{
    "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
    "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
    "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute.",
    "Home": "Hjem",
    "Features": "Funktioner",
    "Prices": "Priser",
    "About us": "Om os",
    "Contact": "Kontakt",
    "Video guide": "Video guide",
    "Sign up": "Tilmeld",
    "Login In": "Log ind",
    "1088, North Street, Alexandria, AU": "Johan von bülow, Hjelmerstald 14, 9000 Aalborg",
    "All Rights Reserved": "Alle rettigheder forbeholdes",
    "Free creation and only 20€ per month*": "Gratis oprettelse og kun 20€ pr. måned*",
    "The first month is always free and without obligation. We can also help with the setup, implementation on the website, and staff training.": "Den første måned er altid gratis og uforpligtende. Vi kan også hjælpe med opsætning og personalevejledning.",
    "See our prices": "Se priser",
    "One booking system – One fixed low price including all features.": "Ét bookingsystem – Én fast lav pris inklusiv alle funktioner.",
    "Nubis reservation makes it easy to manage your restaurant`s table reservations. Stop wasting your time on daily tasks such as email replies, social media chats or phone calls. Allow guests to book a table online 24/7 and Nubis reservation will take care of the rest! The system is easy implemented to your website and there are no start up-fees ore extra costs.": "Nubis reservation gør det nemt at administrere din restaurants bordreservationer. Stop med at spilde din tid på daglige opgaver såsom e-mail besvarelser, chats på sociale medier eller telefonopkald vedr. bookinger. Tillad gæster at bestille bord online 24/7, og Nubis reservation vil tage sig af resten! Systemet er nemt implementeret på din hjemmeside, og der er ingen opstartsgebyrer eller ekstra omkostninger. Du betaler blot direkte for dine sendte sms’er til markedets laveste pris på 40 øre per sms.",
    "One booking system – one fixed low price": "Ét bookingsystem – én fast lav pris",
    "Optimizes your guest flow, and optimizes the guest experience right from the first order, with all modern booking features in one...": "Optimerer dit gæsteflow og optimerer gæsteoplevelsen lige fra første bestilling, med alle moderne bookingfunktioner i ét system...",
    "Reed more": "Læs mere",
    "Pre-ordering and payments from your customers. Sell gift cards and take- a- way with payment directly to your own bank account.": "Forudbestilling og betalinger fra dine kunder. Sælg gavekort og simple take-away menuer som f.eks. nytårsmenu med betaling direkte til din egen bankkonto via den internationale betalingstjeneste stripe.",
    "Preordering of menus, events, sale of gift cards and more.": "Forudbestilling af menuer, arrangementer, salg af gavekort og meget mere...",
    "Full control over gust flow": "Fuld kontrol over dit gæsteflow",
    "Full control table plans to optimize your guest flow on all days of the week with multiple table-plans and setups for different settings.": "Fuld kontrol over bordplaner for at optimere dit gæsteflow på alle ugens dage med flere bordplaner og mulige opsætninger.",
    "Customize bookings": "Tilpas bookinger",
    "Customize booking length for different settings, menus ore seasons etc. Integrated SMS and e-mail service, feedback from customers and free waiting list integration.": "Tilpas bookinglængde til forskellige dage eller tidspunkter, lav online menuer eller tilpas i forhold til sæsoner osv. Integreret SMS og e-mail service, feedback fra kunder og gratis venteliste inkluderet.",
    "Unlimited features": "Ubegrænsede funktioner",
    "Unlimited numbers of bookings, simultaneous users, tables, areas, menus, rooms and even multiple restaurants, prepayment, deposits – all in one system.": "Ubegrænset antal reservationer, ubegrænsede antal samtidige brugere, borde, områder, menuer, rum og endda ubegrænsede antal restauranter, forudbetalinger, no-show gebyrer – alt sammen i ét system.",
    "Works on all platforms": "Virker på alle platforme",
    "Works on computer, tablet, apple and androids with full integration.": "Fungerer på computer, tablet, apple og androide med fuld integration.",
    "What you can do with Nubis restaurant reservation software?": "Hvilke fordele har du med Nubis reservationssystem?",
    "Save more time": "Spar mere tid",
    "Accept online reservations and save your time.": "Accepter online reservationer og spar din tid.",
    "Stop wasting your valuable time on day-to-day email replies, social media chats or phone calls by choosing an automatic booking solution instead! Allow your guests to book a table online 24/7 and Nubis reservation will take care of the rest! Low fixed price, easy to set up and free try period.": "Stop med at spilde din værdifulde tid på daglige e-mails, chats på sociale medier eller telefonopkald vedr. bookinger ved at vælge en automatisk bookingløsning i stedet! Tillad dine gæster at bestille bord online 24/7 med Nubis reservation, og Nubis tager sig af resten! Lav fast pris, nem at sætte op og gratis prøveperiode.",
    "Decrease no-shows": "Reducer no-shows",
    "Full control over your guest flow.": "Fuld kontrol over dit gæste-flow.",
    "Make your own intelligent table plans and customize them to each single weekday ore setting. Let the costumer preorder different menus directly when ordering a table. Set different table length for different menus and make different areas in the restaurant for instance “in the restaurant”, “in the bar”, “on the terrasse etc.": "Lav dine egne intelligente bordplaner og tilpas dem til hver enkelt dag eller periode. Lad kunden forudbestille forskellige menuer direkte ved bordbestilling. Sæt forskellig bordlængde til forskellige menuer og lav forskellige områder i restauranten for eksempel “i restauranten”, “i baren”, “på terrassen osv.“",
    "Enjoy easier life": "Nyd det nemmere liv",
    "Inform your guests of their reservation status and be able to take prepayment and deposits direct on ordering.": "Informer dine gæster om deres reservationsstatus og vær i stand til at modtage forudbetaling og depositum direkte ved bestilling.",
    "Decrease your restaurant no-shows and help shape your image by keeping all of your clients informed about their reservation status. All reservations will be followed-up with an instant confirmation email & SMS, as well as another kind reminder, days before your guests visit. Take prepayments and deposits and even sell gift cards direct from your own website directly into your own bank account.": "Reducer no-shows og skab dit image ved at holde alle dine kunder informeret om deres reservationsstatus. Alle reservationer vil blive fulgt op med en umiddelbar bekræftigelses-e-mail & SMS samt en anden venlig påmindelse før kort før dine gæster kommer. Tag betalinger forud og sælg endda gavekort direkte fra din egen hjemmeside direkte til din egen bankkonto uden fordyrende mellemled.",
    "One booking system. One fixed price.": "Ét bookingsystem. Én fast pris.",
    "Easy to install. Use Nubis acadami videos to install Nubis reservations for your restaurant ore we can due a complete setup online for you for only € 149": "Nem at installere. Brug Nubis akademi videoer til at installere Nubis systemet til din restaurant trin for trin. Hvis du vil have os til at gøre det for dig, kan vi lave en komplet opsætning online for dig for kun € 149",
    "Manage all restaurant reservations with ease.": "Administrer alle dine restaurantreservationer med lethed.",
    "Straightforward Nubis reservation management tools allow you to quickly view, add or edit reservations, move them around the day, and control reservation times. You can even control multiple restaurants from one single account!": "Nubis egenskaber giver dig mulighed for hurtigt at se, tilføje eller redigere reservationer, flytte dem rundt på dagen og kontrollere reservationstidspunkter. Du kan endda kontrollere flere restauranter fra én enkelt konto!",
    "Increase revenue and improve service.": "Øg omsætningen og forbedre servicen.",
    "Increase your restaurant sales, promote events, and take prepayments on busy days. Grow your email database by integrating popular mailing software.": "Optimer din restaurant, promover begivenheder, og modtag forudbetalinger på travle dage. Send e-mail og sms direkte fra Nubis til dine kunder eller ansatte.",
    "Use our interactive reporting dashboard to improve your restaurant’s performance. Take your business to the next level in efficiency.": "Brug vores interaktive rapporteringsegenskaber til at forbedre din restaurants ydeevne. Tag din virksomhed til næste niveau i effektivitet.",
    "Online reservations": "Online reservationer",
    "Accepting table reservations online helps you save time, grow your client database and allows your clients to feel more comfortable. Stay ahead of your competitors! ": "At acceptere bordreservationer online hjælper dig med at spare tid, udvide din kundedatabase og give dig et bedre møde med dine gæster.",
    "Real-time availability": "Tilgængelighed døgnet rundt",
    "We always check the latest availability before allowing guests to book online.": "Vi sørger altid for at der er plads før, vi tillader dine gæster at booke online.",
    "Dining room selection": "Opsæt forskellinge områder",
    "Option to allow your guests to select their preferred dining area in your restaurant.": "Mulighed for at give dine gæster mulighed for at vælge deres foretrukne spiseområde i din restaurant ved at opsætte forskellige områder f.eks indenfor, i baren eller på terrassen.",
    "Special guest requests": "Særlige gæsteønsker",
    "Allow your guests to leave notes about special preferences, occasions, allergies.": "Tillad dine gæster at efterlade beskeder om særlige præferencer, begivenheder f.eks. fødselsdage, allergier mv.",
    "Widget Responsiveness": "Widget-responsivitet",
    "No worries for your online widget compatibility: it works on all devices.": "Ingen bekymringer for din online tilgængelighed. Nubis virker på alle enheder.",
    "Last-minute setting": "Bordestilling døgnet rundt",
    "Receive more online table reservations with last-minute control function.": "Modtag borbestillinger online I døgnet rundt.",
    "Instant bookings": "Øjeblikkelige reservationer",
    "Allow guests to book a table from any channel - website, Facebook or Google.": "Tillad gæster at bestille bord fra enhver kanal - hjemmeside, Facebook eller Google.",
    "Automatic notifications": "Automatiske meddelelser",
    "We always keep your guests informed by sending them automatic booking confirmations, reminders, cancellation notifications and feedback requests, by email as well as SMS message.": "Vi holder altid dine gæster informeret ved at sende dem automatiske reservationsbekræftigelser, påmindelser, aflysningsmeddelelser og feedbackanmodninger via e-mail samt SMS-beskeder.",
    "Confirmation messages": "Bekræftigelsesmeddelelser",
    "After booking successfully, guests receive automatic emails and SMS notifications.": "Efter reservation modtager dine gæster automatiske e-mails og SMS-bekræftigeler.",
    "Reminder messages": "Påmindelsesbeskeder",
    "We remind your guests about upcoming reservations a few days before the visit.": "Vi minder dine gæster om kommende reservationer et par dage før besøget eller på et andet tidspunkt, som du selv vælger.",
    "Automatic guest feedback": "Automatisk gæstefeedback",
    "Dramatically improve your service with automatic feedback from your guests.": "Forbedrer din service drastisk med automatisk feedback fra dine gæster efter deres besøg.",
    "Multiple languages": "Flere sprog",
    "SMS and email notifications for guests are available all languages.": "SMS- og e-mail-meddelelser til gæster er tilgængelige på alle sprog, da du selv kan sætte dem op som du vil.",
    "Manager notifications": "Admin meddelelser",
    "We keep the managers updated with new bookings by emails and SMS messages.": "Vi sørger for at restauranten er opdateret med nye bookinger.",
    "Custom messages": "Brugerdefinerede beskeder",
    "Emails and SMS messages can be customized to suit your needs.": "E-mails og SMS-beskeder kan tilpasses til dine behov.",
    "Table and floor setup": "Bord og restaurant opsætning",
    "Within several minutes you will have set up your dining areas, tables and individual preferences. ": "Inden for få minutter har du sat dine bordplaner og individuelle præferencer op.",
    "Easy table setting": "Nem bordopsætning",
    "Apply quick table cloning, set min & max number of guests, insert custom names.": "Anvend hurtig kopiering af bordplaner, indstil minimum og maksimal antal gæster på alle borde og dagsplaner.",
    "Unlimited dining areas": "Ubegrænsede områder i din restaurant",
    "Add any number of dining areas like bars, terraces, chef's tables or function rooms.": "Tilføj et vilkårligt antal spiseområder som barer, terrasser, chef-table eller selskabslokaler.",
    "Floor plan drawing": "Plantegning",
    "Draw your restaurant floor plan with a drag & drop tool quickly and accurately.": "Tegn din restaurantplan med et træk og slip-værktøj - hurtigt og præcist.",
    "Individual turnover times": "Individuelle booking længder",
    "Increase the guest capacity by controlling turnover time for each individual table.": "Øg gæstekapaciteten ved at kontrollere bookinglængden for hvert enkelt bord eller forudbestilte menuer.",
    "Hidden dining areas": "Nem ændring af online tilgængelighed",
    "Hide the specific areas, such as seasonal outdoor tables or private dining zones.": "Skjul specifikke områder såsom sæsonbestemte udendørs borde eller private spisezoner.",
    "Time management settings": "Indstillinger for tidsstyring",
    "Simple and efficient Nubis reservation tools allow you to manage reservation times effectively. Increase guest capacity, control kitchen load, and block unnecessary times in seconds. ": "De simple og effektive Nubis reservationsegenskaber giver dig mulighed for at administrere reservationstider effektivt. Øg gæstekapaciteten, kontroller køkkenbelastningen og bloker uønskede tider på få sekunder.",
    "Custom business hours": "Tilpassede åbningstider",
    "Set different restaurant opening hours for any day or period according to the need.": "Indstil forskellige restaurantåbningstider for enhver dag eller periode efter behov.",
    "Quick time blocking": "Hurtig tidsblokering",
    "Make quick & instant changes to times that are available for online booking": "Foretag hurtige og øjeblikkelige ændringer af tidspunkter, der er tilgængelige for online booking",
    "Time templates": "Tidsstyring",
    "Control reservation times for each table individually by creating time templates.": "Styr reservationstider for hvert bord individuelt ved at oprette tidssstyring for hvert enkelt bord eller bordplan.",
    "Dining area times": "Bord reservations tider",
    "Control reservation times for each restaurant dining area individually.": "Administrer reservationstider for hvert spiseområde eller individuelle borde.",
    "Restaurant capacity control": "Restaurant kapacitetsadministration",
    "Set a maximum number of guests allowed to book per day or per time slot.": "Indstil et maksimalt antal gæster, der må booke pr. dag eller pr. tidsrum.",
    "Time zone": "Tidszone",
    "No matter which country you are based in, choose your local time zone and format.": "Vælg den tidszone du befinder dig i.",
    "Receive more online table reservations with our last-minute setting.": "Modtag flere online bordreservationer med vores sidste-øjebliks indstilling.",
    "Reservation intervals": "Reservationsintervaller",
    "Stagger your load by accepting table reservations every 15 or 30 minutes.": "Administrer din kapasitet ved at acceptere bordreservationer hvert 15. eller 30. minut.",
    "Reservation management": "Reservationshåndtering",
    "View and manage your reservations by timeline or floor views. Simple yet advanced tools allow you to quickly add, edit or remove online, phone & group reservations as well as walk-ins. ": "Se og administrer dine reservationer efter tidsplan, liste eller bordplansvisning. Enkle, men professionelle værktøjer giver dig mulighed for hurtigt at tilføje, redigere eller fjerne online-, telefon- og gruppereservationer samt walk-ins.",
    "All-day reservations view": "Dagsvisning",
    "See your whole day’s reservations and any available restaurant tables at a glance.": "Se hele din dags reservationer og eventuelle tilgængelige borde på et øjeblik.",
    "Color-coded table status": "Farvekodet bordstatus",
    "Color-code the reservation status of each table for quick-glance comprehension.": "Farvekodet reservationsstatus over hvert bord giver et hurtigt overblik.",
    "Action buttons": "Handlingsknapper",
    "Save time by accessing the most used functions with just one click.": "Spar tid ved at få adgang til de mest brugte funktioner med et enkelt klik.",
    "Floor plan view": "Plantegning oversigt",
    "Use visual restaurant table layout, and add new reservations in semi-automatic manner.": "Brug visuel layout over dine borde og tilføj nye reservationer på en nem måde.",
    "Ways to add reservation": "Måder at tilføje reservationer",
    "Add a new reservations in multiple ways that reflect your preferences at their best.": "Tilføj en ny reservation på flere måder, der afspejler dine præferencer bedst muligt.",
    "Drag & drop reservations": "Træk og slip reservationer",
    "Move any reservation around the calendar or swap it with another when needed.": "Flyt enhver reservation rundt i kalenderen eller udskift den med en anden, når det er nødvendigt.",
    "Sidebar reservation list": "Reservationsliste",
    "Check the easy-to-access reservation list with the most important information.": "Tjek den let tilgængelige reservationsliste for de vigtigste oplysninger.",
    "Quick action tools": "Hurtige handlingsværktøjer",
    "Organise your daily schedule by using advanced Nubis reservation tools. No matter how many restaurants you have on the account, you can easily switch between them and manage all of your reservations smoothly.": "Organiser din daglige tidsplan ved at bruge de avancerede Nubis reservationsværktøjer. Uanset hvor mange restauranter du har oprettet på Nubis, kan du nemt skifte mellem dem og administrere alle dine reservationer i forskellige restauranter problemfrit. Har du flere restauranter, og hvis der er optaget på den første restaurant, vil din gæst blive tilbudt at reservere på en anden af dine restauranter.",
    "Guest search": "Gæstesøgning",
    "Identify your loyal guests and access their information in seconds.": "Identificer dine loyale gæster og få adgang til deres oplysninger på få sekunder.",
    "Print reservations": "Udskriv reservationer",
    "Print your full restaurant reservation list with just one click.": "Udskriv hele din reservationsliste med et enkelt klik.",
    "Reservation status": "Reservationsstatus",
    "Set table status as confirmed, pending, arrived, paid, walk-in or no-show.": "Indstil bordstatus som bekræftet, afventende, ankommet, betalt, walk-in eller udeblivelse.",
    "Language switch": "Sprogskifte",
    "Choose the language in which all the notifications will be sent to your guest.": "Vælg det sprog som meddelelserne til gin gæst skal sendes til. Er sproget ikke oprettet i Nubis, kan du blot selv oversætte beskederne.",
    "Reservation comments": "Reservationskommentarer",
    "Leave notes about special requests, preferences, and dietary information.": "Lad gæsten efterlade beskeder om særlige ønsker, præferencer og allergener.",
    "Detailed guest information": "Detaljeret gæsteinformation",
    "Set the tags, view guest notes, loyalty & visit history, and review the ratings.": "Indstil tags, se gæstenotater, loyalitets- og besøgshistorik og gennemgå bedømmelserne.",
    "Mobile Version": "Mobil version",
    "Reservation management with Nubis reservation tool does not require an app. You can choose any device, log in to your account via any web browser and access your booking calendar, even on the go. ": "Reservation med Nubis kræver ikke en app. Du kan vælge enhver enhed, logge ind på din konto via en hvilken som helst webbrowser og få adgang til din bookingkalender, selv på farten på din telefon.",
    "Adaptive layout": "Adaptivt layout",
    "Use from any device whether it is iOS or Android – Nubis reservation works on both of them.": "Brug fra enhver enhed uanset om det er iOS eller Android - Nubis reservation fungerer på dem alle.",
    "Automatic updates": "Automatiske opdateringer",
    "Manage your reservations on the latest, automatically updated Nubis reservation version.": "Nubis er altid 100% opdateret, og derfor behøver du ikke at lede efter yderligere opdateringer.",
    "App-free solution": "App-fri løsning",
    "Access the mobile version of Nubis reservation through any smartphone browser.": "Få adgang til den mobile version af Nubis reservationssystem gennem enhver smartphone-browser.",
    "Desktop version": "Computer version",
    "Easily switch from mobile version to desktop one and access all the features.": "Skift nemt fra mobilversion til computervisning og få adgang til alle funktionerne.",
    "Quick booking": "Hurtig booking",
    "Add new reservations from your mobile device simply and extremely quickly.": "Tilføj nye reservationer fra din mobile enhed enkelt og ekstremt hurtigt.",
    "Reservation list": "Reservationsliste",
    "Add, edit or cancel any reservation, by using the mobile reservation list.": "Tilføj, rediger eller annullér enhver reservation ved at bruge den mobile reservationsliste.",
    "The right pricing plans for you": "Det rigtige abonnement til dig",
    "month": "måned",
    "Monthly": "Månedlige",
    "Choose plan": "Vælg plan",
    "Try one month free": "Prøv en måned gratis",
    "semiannual": "halvårlig",
    "yearly": "årligt",
    "Tied into another solution? If you have a notice period on your current booking system, you will receive Nubis reservation for free throughout that period, so you won’t have to pay for two subscriptions. You can set up the system fro free using our Nubis Academy videos ore let us set it up for you for": "Er du bundet til en anden løsning? Hvis du har en opsigelsesperiode på dit nuværende bookingsystem, vil du modtage Nubis reservation gratis i hele denne periode, så du ikke skal betale for to abonnementer. Du kan konfigurere systemet gratis ved at bruge vores Nubis Academy-videoer, eller lad os konfigurere det for dig",
    "Benefits": "Fordele",
    "Fully integrated booking system": "Fuldt integreret bookingsystem",
    "Takeaway module with its own payment": "Takeaway modul med egen betaling",
    "Giftcard modul with direct payment to own account via stripe": "Gavekort modul med direkte betaling til egen konto via stripe-betalingsløsning",
    "Waiting list": "Venteliste",
    "Online payment via stripe-betalingsløsning for takeawey": "Online betaling via stribe for simple takeaway menuer så som nytårsmenuer mv.",
    "Deposit for no-shows": "Depositum ved udeblivelse",
    "Advance payment via own account via stripe": "Forudbetaling via egen konto via stripe",
    "Pre-ordering a menu": "Forudbestilling af menu",
    "Division of areas": "Inddeling af områder",
    "Guest exclusivity": "Gæsteeksklusivitet",
    "Reserve with Google partner": "Reserver med Google-partner",
    "SMS reminder": "SMS påmindelse",
    "Possibility of different setting times": "Mulighed for forskellige indstillingstider",
    "Questionnaire after visit": "Spørgeskema efter besøg",
    "Newsletter": "Nyhedsbrev",
    "Run on all platforms": "Kører på alle platforme",
    "Booking diagram": "Booking diagram",
    "Print of today’s booking": "Udskrift af dagens booking",
    "Guest history": "Gæstehistorik",
    "Possibility of combined tables when booking online": "Mulighed for kombinerede borde ved onlinebooking",
    "Concurrent users on the system": "Ubegrænsede samtidige brugere på systemet",
    "Price per SMS": "Markedets billigse pris – pr SMS kun 40 øre",
    "Notice: License comes with a Free 30 day full version trial. Refer to our Terms Of Service here.": "Bemærk: Licensen leveres med en gratis 30 dages prøveperiode..",
    "Support plan is available on paid licenses only and can be purchased separately or extended at a later time.": "Support mulighed er tilgængelig på betalte licenser og kan købes separat eller forlænges på et senere tidspunkt.",
    "The idea for Nubis reservation arose in Denmark as a result of the Corona crisis, which especially focused on the overall cost structure for many restaurants. The idea was to create a reliable booking system with all the features a restaurant needs in everyday life at a fixed low price, and which at the same time is easy to set up. A system where the restaurant can also sell gift cards, take away and receive payments directly into their own account without expensive intermediaries. A system where you can choose to set up the system and only pay a fixed price while having the opportunity to up it completely installed for an extremely low price. Away with expensive fixed costs and intermediaries. Once installed, it is just a useful tool for your restaurant whether you use a simple set up or choose to use all our features. A fixed low price. Fast, efficient and reliably developed by some of the world's best international programmers in a network with a fixed base and values in Denmark.": "Idéen til Nubis-reservation opstod i Danmark som følge af Corona-krisen, som især satte fokus på den overordnede omkostningsstruktur for mange restauranter. Tanken var at skabe et pålideligt bookingsystem med alle de funktioner, en restaurant har brug for i hverdagen til en fast lav pris, og som samtidig er let at sætte op. Et system hvor restauranten også kan sælge gavekort, simple take away og modtage betalinger direkte ind på egen konto uden dyre mellemled. Et system hvor du kan vælge selv at sætte systemet op og kun betale en fast pris samtidig med, at du har mulighed for at opsætte det færdiginstalleret til en ekstremt lav pris. Væk med dyre faste omkostninger og mellemled. Når det er installeret, er det et nyttigt værktøj til din restaurant - uanset om du bruger en simpel opsætning eller vælger at bruge alle vores funktioner. En fast lav pris. Hurtigt, effektivt og pålideligt udviklet af nogle af verdens bedste internationale programmører i et netværk med fast base og værdier i Danmark.",
    "Common Questions": "Almindelige spørgsmål",
    "How to Use our System ?": "Hvordan bruger man vores system?",
    "Try it Now": "Prøv det nu",
    "We’re here to help you out.": "Vi er her for at hjælpe dig.",
    "If you have any questions, just reach out to us and we’ll respond as soon as we can. Please provide as much information as possible.": "Hvis du har spørgsmål, skal du bare kontakte os, så svarer vi så hurtigt vi kan. Angiv så mange oplysninger som muligt.",
    "First Name": "Fornavn",
    "Last Name": "Efternavn",
    "Phone number": "Telefonnummer",
    "Question": "Spørgsmål",
    "Type your question": "Indtast dit spørgsmål",
    "Submit": "Indsend",
    "By clicking submit you acknowledge to our": "Ved at klikke på send kvitterer du for vores",
    "Privacy Policy": "Fortrolighedspolitik",
    "Subscribe to newsletter in Nubis!": "Abonner på nyhedsbrev i Nubis!",
    "Subscribing to Nubis You agree to our Privacy and Terms": "Abonner på Nubis Du accepterer vores privatliv og vilkår",
    "Subscribe": "Abonner"
}
