{
    "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
    "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
    "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute.",
    "Home": "Startseite",
    "Features": "Eigenschaften",
    "Prices": "Preise",
    "About us": "Über uns",
    "Contact": "Kontakt",
    "Video guide": "Video guide",
    "Sign up": "Registrieren Sie sich",
    "Login In": "Einloggen",
    "1088, North Street, Alexandria, AU": "Johan von bülow, Hjelmerstald 14, 9000 Aalborg",
    "All Rights Reserved": "Alle Rechte vorbehalten",
    "Free creation and only 20€ per month*": "Kostenlose Erstellung und nur 20€ pro Monat*",
    "The first month is always free and without obligation. We can also help with the setup, implementation on the website, and staff training.": "Der erste Monat ist immer kostenlos und unverbindlich. Wir können auch bei der Einrichtung, der Implementierung auf der Website und der Schulung der Mitarbeiter helfen.",
    "See our prices": "Siehe unsere Preise",
    "One booking system – One fixed low price including all features.": "Ein Buchungssystem - Ein günstiger Festpreis mit allen Funktionen.",
    "Nubis reservation makes it easy to manage your restaurant`s table reservations. Stop wasting your time on daily tasks such as email replies, social media chats or phone calls. Allow guests to book a table online 24/7 and Nubis reservation will take care of the rest! The system is easy implemented to your website and there are no start up-fees ore extra costs.": "Nubis Reservierung macht es einfach, die Tischreservierungen Ihres Restaurants zu verwalten. Verschwenden Sie nicht länger Ihre Zeit mit täglichen Aufgaben wie E-Mail-Antworten, Chats in den sozialen Medien oder Anrufen. Erlauben Sie Ihren Gästen, 24/7 online einen Tisch zu reservieren und Nubis Reservierung kümmert sich um den Rest! Das System ist einfach auf Ihrer Website zu implementieren und es gibt keine Startgebühren oder zusätzliche Kosten.",
    "One booking system – one fixed low price": "Ein Buchungssystem - ein niedriger Festpreis",
    "Optimizes your guest flow, and optimizes the guest experience right from the first order, with all modern booking features in one...": "Optimiert Ihren Gästefluss und optimiert das Gästeerlebnis von der ersten Bestellung an, mit allen modernen Buchungsfunktionen in einem...",
    "Read more": "Mehr lesen",
    "Pre-ordering and payments from your customers. Sell gift cards and take- a- way with payment directly to your own bank account.": "Vorbestellungen und Zahlungen durch Ihre Kunden. Verkaufen Sie Geschenkkarten und Take- a- way mit Zahlung direkt auf Ihr eigenes Bankkonto.",
    "Preordering of menus, events, sale of gift cards and more.": "Vorbestellung von Menüs, Veranstaltungen, Verkauf von Geschenkkarten und mehr...",
    "Full control over gust flow": "Volle Kontrolle über den Böenfluss",
    "Full control table plans to optimize your guest flow on all days of the week with multiple table-plans and setups for different settings.": "Vollständige Kontrolle der Tischpläne zur Optimierung des Gästeflusses an allen Wochentagen mit mehreren Tischplänen und -aufstellungen für verschiedene Settings.",
    "Customize bookings": "Anpassen von Buchungen",
    "Customize booking length for different settings, menus ore seasons etc. Integrated SMS and e-mail service, feedback from customers and free waiting list integration.": "Anpassen der Buchungsdauer für verschiedene Einstellungen, Menüs oder Jahreszeiten usw. Integrierter SMS- und E-Mail-Service, Kundenfeedback und kostenlose Wartelistenintegration.",
    "Unlimited features": "Unbegrenzte Funktionen",
    "Unlimited numbers of bookings, simultaneous users, tables, areas, menus, rooms and even multiple restaurants, prepayment, deposits – all in one system.": "Unbegrenzte Anzahl von Buchungen, gleichzeitige Benutzer, Tische, Bereiche, Menüs, Räume und sogar mehrere Restaurants, Vorauszahlung, Kautionen - alles in einem System.",
    "Works on all platforms": "Funktioniert auf allen Plattformen",
    "Works on computer, tablet, apple and androids with full integration.": "Funktioniert auf Computer, Tablet, Apple und Androiden mit voller Integration.",
    "What you can do with Nubis restaurant reservation software?": "Was Sie mit der Nubis Restaurant-Reservierungssoftware tun können?",
    "Save more time": "Mehr Zeit sparen",
    "Accept online reservations and save your time.": "Akzeptieren Sie Online-Reservierungen und sparen Sie Ihre Zeit.",
    "Stop wasting your valuable time on day-to-day email replies, social media chats or phone calls by choosing an automatic booking solution instead! Allow your guests to book a table online 24/7 and Nubis reservation will take care of the rest! Low fixed price, easy to set up and free try period.": "Verschwenden Sie nicht länger Ihre wertvolle Zeit mit täglichen E-Mail-Antworten, Social-Media-Chats oder Telefonanrufen, sondern entscheiden Sie sich für eine automatische Buchungslösung! Erlauben Sie Ihren Gästen, 24/7 online einen Tisch zu reservieren und Nubis Reservierung kümmert sich um den Rest! Niedriger Festpreis, einfach einzurichten und kostenlose Testphase.",
    "Decrease no-shows": "Verringerung der Zahl der Nichterscheinen",
    "Full control over your guest flow.": "Volle Kontrolle über Ihren Gästefluss.",
    "Make your own intelligent table plans and customize them to each single weekday ore setting. Let the costumer preorder different menus directly when ordering a table. Set different table length for different menus and make different areas in the restaurant for instance “in the restaurant”, “in the bar”, “on the terrasse etc.": "Erstellen Sie Ihre eigenen intelligenten Tischpläne und passen Sie diese an jeden einzelnen Wochentag an. Lassen Sie den Kunden verschiedene Menüs direkt bei der Tischbestellung vorbestellen. Legen Sie verschiedene Tischlängen für verschiedene Menüs fest und schaffen Sie verschiedene Bereiche im Restaurant, z.B. \"im Restaurant\", \"in der Bar\", \"auf der Terrasse\" usw.",
    "Enjoy easier life": "Das Leben leichter genießen",
    "Inform your guests of their reservation status and be able to take prepayment and deposits direct on ordering.": "Informieren Sie Ihre Gäste über ihren Reservierungsstatus und nehmen Sie Vorauszahlungen und Anzahlungen direkt bei der Bestellung entgegen.",
    "Decrease your restaurant no-shows and help shape your image by keeping all of your clients informed about their reservation status. All reservations will be followed-up with an instant confirmation email & SMS, as well as another kind reminder, days before your guests visit. Take prepayments and deposits and even sell gift cards direct from your own website directly into your own bank account.": "Verringern Sie die Anzahl der unentschuldigten Abwesenheiten in Ihrem Restaurant und tragen Sie zu Ihrem Image bei, indem Sie alle Ihre Kunden über den Status ihrer Reservierung informieren. Alle Reservierungen werden mit einer sofortigen Bestätigung per E-Mail und SMS sowie einer weiteren freundlichen Erinnerung einige Tage vor dem Besuch Ihrer Gäste verfolgt. Nehmen Sie Vorauszahlungen und Einzahlungen entgegen und verkaufen Sie sogar Geschenkkarten direkt von Ihrer eigenen Website auf Ihr eigenes Bankkonto.",
    "One booking system. One fixed price.": "Ein Buchungssystem. Ein Festpreis.",
    "Easy to install. Use Nubis acadamy videos to install Nubis reservations for your restaurant or we can do a complete setup online for you for only € 149": "Einfach zu installieren. Verwenden Sie Nubis acadamy Videos, um Nubis Reservierungen für Ihr Restaurant zu installieren oder wir können eine komplette Einrichtung online für Sie für nur 149 € machen",
    "Manage all restaurant reservations with ease.": "Verwalten Sie alle Restaurantreservierungen mit Leichtigkeit.",
    "Straightforward Nubis reservation management tools allow you to quickly view, add or edit reservations, move them around the day, and control reservation times. You can even control multiple restaurants from one single account!": "Mit den unkomplizierten Nubis-Tools für die Reservierungsverwaltung können Sie Reservierungen schnell anzeigen, hinzufügen oder bearbeiten, sie auf den Tag verschieben und die Reservierungszeiten kontrollieren. Sie können sogar mehrere Restaurants von einem einzigen Konto aus steuern!",
    "Increase revenue and improve service.": "Steigerung der Einnahmen und Verbesserung des Service.",
    "Increase your restaurant sales, promote events, and take prepayments on busy days. Grow your email database by integrating popular mailing software.": "Steigern Sie den Umsatz Ihres Restaurants, werben Sie für Veranstaltungen und nehmen Sie an stark frequentierten Tagen Vorauszahlungen entgegen. Vergrößern Sie Ihre E-Mail-Datenbank durch die Integration beliebter Mailing-Software.",
    "Use our interactive reporting dashboard to improve your restaurant’s performance. Take your business to the next level in efficiency.": "Nutzen Sie unser interaktives Berichts-Dashboard, um die Leistung Ihres Restaurants zu verbessern. Bringen Sie Ihr Unternehmen auf die nächste Stufe der Effizienz.",
    "Online reservations": "Online-Reservierungen",
    "Accepting table reservations online helps you save time, grow your client database and allows your clients to feel more comfortable. Stay ahead of your competitors.": "Durch die Annahme von Tischreservierungen über das Internet sparen Sie Zeit, erweitern Ihren Kundenstamm und sorgen dafür, dass sich Ihre Kunden wohler fühlen. Bleiben Sie Ihren Mitbewerbern voraus!.",
    "Real-time availability": "Verfügbarkeit in Echtzeit",
    "We always check the latest availability before allowing guests to book online.": "Wir prüfen immer die aktuelle Verfügbarkeit, bevor wir unseren Gästen erlauben, online zu buchen.",
    "Dining room selection": "Auswahl für das Esszimmer",
    "Option to allow your guests to select their preferred dining area in your restaurant.": "Option, mit der Ihre Gäste ihren bevorzugten Essbereich in Ihrem Restaurant auswählen können.",
    "Special guest requests": "Besondere Gästewünsche",
    "Allow your guests to leave notes about special preferences, occasions, allergies.": "Erlauben Sie Ihren Gästen, Notizen über besondere Vorlieben, Anlässe und Allergien zu hinterlassen.",
    "Widget Responsiveness": "Reaktionsfähigkeit von Widgets",
    "No worries for your online widget compatibility: it works on all devices.": "Keine Sorgen um die Kompatibilität Ihres Online-Widgets: Es funktioniert auf allen Geräten.",
    "Last-minute setting": "Einstellung in letzter Minute",
    "Receive more online table reservations with last-minute control function.": "Mehr Online-Tischreservierungen mit Last-Minute-Kontrollfunktion erhalten.",
    "Instant bookings": "Sofortige Buchungen",
    "Allow guests to book a table from any channel - website, Facebook or Google.": "Ermöglichen Sie es Ihren Gästen, einen Tisch über einen beliebigen Kanal zu buchen - Website, Facebook oder Google.",
    "Automatic notifications": "Automatische Benachrichtigungen",
    "We always keep your guests informed by sending them automatic booking confirmations, reminders, cancellation notifications and feedback requests, by email as well as SMS message.": "Wir halten Ihre Gäste immer auf dem Laufenden, indem wir ihnen automatische Buchungsbestätigungen, Erinnerungen, Stornierungsbenachrichtigungen und Feedbackanfragen per E-Mail und SMS schicken.",
    "Confirmation messages": "Bestätigungsmeldungen",
    "After booking successfully, guests receive automatic emails and SMS notifications.": "Nach erfolgreicher Buchung werden die Gäste automatisch per E-Mail und SMS benachrichtigt.",
    "Reminder messages": "Erinnerungsmeldungen",
    "We remind your guests about upcoming reservations a few days before the visit.": "Wir erinnern Ihre Gäste ein paar Tage vor dem Besuch an die bevorstehenden Reservierungen.",
    "Automatic guest feedback": "Automatisches Gästefeedback",
    "Dramatically improve your service with automatic feedback from your guests.": "Verbessern Sie Ihren Service mit automatischem Feedback von Ihren Gästen drastisch.",
    "Multiple languages": "Mehrere Sprachen",
    "SMS and email notifications for guests are available all languages.": "SMS- und E-Mail-Benachrichtigungen für Gäste sind in allen Sprachen verfügbar.",
    "Manager notifications": "Manager-Benachrichtigungen",
    "We keep the managers updated with new bookings by emails and SMS messages.": "Wir halten die Manager per E-Mail und SMS über neue Buchungen auf dem Laufenden.",
    "Custom messages": "Benutzerdefinierte Nachrichten",
    "Emails and SMS messages can be customized to suit your needs.": "E-Mails und SMS-Nachrichten können an Ihre Bedürfnisse angepasst werden.",
    "Table and floor setup": "Tisch- und Bodenaufbau",
    "Within several minutes you will have set up your dining areas, tables and individual preferences.": "Innerhalb weniger Minuten werden Sie Ihre Essbereiche, Tische und individuellen Vorlieben eingerichtet haben.",
    "Easy table setting": "Einfaches Tischdecken",
    "Apply quick table cloning, set min & max number of guests, insert custom names.": "Schnelles Klonen von Tabellen anwenden, Mindest- und Höchstzahl der Gäste festlegen, benutzerdefinierte Namen einfügen.",
    "Unlimited dining areas": "Unbegrenzte Essbereiche",
    "Add any number of dining areas like bars, terraces, chef's tables or function rooms.": "Fügen Sie eine beliebige Anzahl von Essbereichen wie Bars, Terrassen, Tische für Köche oder Veranstaltungsräume hinzu.",
    "Floor plan drawing": "Grundrisszeichnung",
    "Draw your restaurant floor plan with a drag & drop tool quickly and accurately.": "Zeichnen Sie den Grundriss Ihres Restaurants mit einem Drag & Drop-Tool schnell und präzise.",
    "Individual turnover times": "Individuelle Umsatzzeiten",
    "Increase the guest capacity by controlling turnover time for each individual table.": "Erhöhung der Gästekapazität durch Kontrolle der Umschlagzeit für jeden einzelnen Tisch.",
    "Hidden dining areas": "Versteckte Essbereiche",
    "Hide the specific areas, such as seasonal outdoor tables or private dining zones.": "Ausblenden der spezifischen Bereiche, wie saisonale Tische im Freien oder private Essbereiche.",
    "Time management settings": "Zeitmanagement-Einstellungen",
    "Simple and efficient Nubis reservation tools allow you to manage reservation times effectively. Increase guest capacity, control kitchen load, and block unnecessary times in seconds. ": "Mit den einfachen und effizienten Reservierungstools von Nubis können Sie Reservierungszeiten effektiv verwalten. Erhöhen Sie die Gästekapazität, kontrollieren Sie die Küchenauslastung und blockieren Sie unnötige Zeiten in Sekundenschnelle.",
    "Custom business hours": "Benutzerdefinierte Geschäftszeiten",
    "Set different restaurant opening hours for any day or period according to the need.": "Legen Sie je nach Bedarf unterschiedliche Öffnungszeiten des Restaurants für jeden Tag oder Zeitraum fest.",
    "Quick time blocking": "Schnelle Zeitsperrung",
    "Make quick & instant changes to times that are available for online booking": "Ändern Sie schnell und sofort die Zeiten, die für die Onlinebuchung verfügbar sind",
    "Time templates": "Zeitschablonen",
    "Control reservation times for each table individually by creating time templates.": "Steuern Sie die Reservierungszeiten für jeden Tisch individuell, indem Sie Zeitvorlagen erstellen.",
    "Dining area times": "Zeiten für den Speisesaal",
    "Control reservation times for each restaurant dining area individually.": "Kontrolle der Reservierungszeiten für jeden Restaurantbereich einzeln.",
    "Restaurant capacity control": "Kontrolle der Restaurantkapazität",
    "Set a maximum number of guests allowed to book per day or per time slot.": "Legen Sie eine maximale Anzahl von Gästen fest, die pro Tag oder pro Zeitfenster buchen können.",
    "Time zone": "Zeitzone",
    "No matter which country you are based in, choose your local time zone and format.": "Unabhängig davon, in welchem Land Sie sich befinden, wählen Sie Ihre lokale Zeitzone und das Format.",
    "Receive more online table reservations with our last-minute setting.": "Erhalten Sie mehr Online-Tischreservierungen mit unserer Last-Minute-Einstellung.",
    "Reservation intervals": "Reservierungsintervalle",
    "Stagger your load by accepting table reservations every 15 or 30 minutes.": "Staffeln Sie Ihre Auslastung, indem Sie alle 15 oder 30 Minuten Tischreservierungen entgegennehmen.",
    "Reservation management": "Verwaltung der Reservierungen",
    "View and manage your reservations by timeline or floor views. Simple yet advanced tools allow you to quickly add, edit or remove online, phone & group reservations as well as walk-ins. ": "Betrachten und verwalten Sie Ihre Reservierungen nach Zeitleiste oder Etagenansicht. Mit einfachen, aber fortschrittlichen Werkzeugen können Sie schnell Online-, Telefon- und Gruppenreservierungen hinzufügen, bearbeiten oder entfernen, ebenso wie Walk-ins.",
    "All-day reservations view": "Ansicht der ganztägigen Reservierungen",
    "See your whole day’s reservations and any available restaurant tables at a glance.": "Sehen Sie Ihre Reservierungen für den ganzen Tag und alle freien Restauranttische auf einen Blick.",
    "Color-coded table status": "Farbcodierter Tabellenstatus",
    "Color-code the reservation status of each table for quick-glance comprehension.": "Farbcodierung des Reservierungsstatus der einzelnen Tische für einen schnellen Überblick.",
    "Action buttons": "Aktionsschaltflächen",
    "Save time by accessing the most used functions with just one click.": "Sparen Sie Zeit, indem Sie mit nur einem Klick auf die am häufigsten verwendeten Funktionen zugreifen.",
    "Floor plan view": "Grundriss-Ansicht",
    "Use visual restaurant table layout, and add new reservations in semi-automatic manner.": "Verwenden Sie das visuelle Restauranttisch-Layout, und fügen Sie neue Reservierungen halbautomatisch hinzu.",
    "Ways to add reservation": "Möglichkeiten zum Hinzufügen einer Reservierung",
    "Add a new reservations in multiple ways that reflect your preferences at their best.": "Fügen Sie eine neue Reservierung auf verschiedene Arten hinzu, die Ihre Vorlieben am besten widerspiegeln.",
    "Drag & drop reservations": "Drag & Drop Reservierungen",
    "Move any reservation around the calendar or swap it with another when needed.": "Verschieben Sie jede Reservierung im Kalender oder tauschen Sie sie bei Bedarf mit einer anderen aus.",
    "Sidebar reservation list": "Reservierungsliste in der Seitenleiste",
    "Check the easy-to-access reservation list with the most important information.": "Überprüfen Sie die leicht zugängliche Reservierungsliste mit den wichtigsten Informationen.",
    "Quick action tools": "Werkzeuge für Schnellmaßnahmen",
    "Organise your daily schedule by using advanced Nubis reservation tools. No matter how many restaurants you have on the account, you can easily switch between them and manage all of your reservations smoothly.": "Organisieren Sie Ihren Tagesablauf mit den fortschrittlichen Nubis-Reservierungstools. Unabhängig davon, wie viele Restaurants Sie auf Ihrem Konto haben, können Sie einfach zwischen ihnen wechseln und alle Ihre Reservierungen reibungslos verwalten.",
    "Guest search": "Gast-Suche",
    "Identify your loyal guests and access their information in seconds.": "Identifizieren Sie Ihre treuen Gäste und greifen Sie in Sekundenschnelle auf deren Informationen zu.",
    "Print reservations": "Reservierungen ausdrucken",
    "Print your full restaurant reservation list with just one click.": "Drucken Sie Ihre komplette Restaurantreservierungsliste mit nur einem Klick.",
    "Reservation status": "Status der Reservierung",
    "Set table status as confirmed, pending, arrived, paid, walk-in or no-show.": "Tischstatus als bestätigt, ausstehend, eingetroffen, bezahlt, Walk-in oder No-Show festlegen.",
    "Language switch": "Sprache wechseln",
    "Choose the language in which all the notifications will be sent to your guest.": "Wählen Sie die Sprache, in der alle Benachrichtigungen an Ihren Gast gesendet werden sollen.",
    "Reservation comments": "Kommentare zur Reservierung",
    "Leave notes about special requests, preferences, and dietary information.": "Hinterlassen Sie Notizen zu Sonderwünschen, Vorlieben und diätetischen Informationen.",
    "Detailed guest information": "Ausführliche Gästeinformationen",
    "Set the tags, view guest notes, loyalty & visit history, and review the ratings.": "Setzen Sie die Tags, sehen Sie sich die Notizen der Gäste, die Treue- und Besuchshistorie an und überprüfen Sie die Bewertungen.",
    "Mobile Version": "Mobile Version",
    "Reservation management with Nubis reservation tool does not require an app. You can choose any device, log in to your account via any web browser and access your booking calendar, even on the go": "Das Reservierungsmanagement mit dem Nubis Reservierungstool erfordert keine App. Sie können ein beliebiges Gerät wählen, sich über einen beliebigen Webbrowser in Ihr Konto einloggen und auf Ihren Buchungskalender zugreifen, sogar von unterwegs.",
    "Adaptive layout": "Adaptives Layout",
    "Use from any device whether it is iOS or Android – Nubis reservation works on both of them.": "Nutzung von jedem Gerät, ob iOS oder Android - Nubis Reservierung funktioniert auf beiden Geräten.",
    "Automatic updates": "Automatische Aktualisierungen",
    "Manage your reservations on the latest, automatically updated Nubis reservation version.": "Verwalten Sie Ihre Reservierungen mit der neuesten, automatisch aktualisierten Nubis-Reservierungsversion.",
    "App-free solution": "App-freie Lösung",
    "Access the mobile version of Nubis reservation through any smartphone browser.": "Zugriff auf die mobile Version der Nubis-Reservierung über jeden Smartphone-Browser.",
    "Desktop version": "Desktop-Version",
    "Easily switch from mobile version to desktop one and access all the features.": "Einfacher Wechsel von der mobilen Version zur Desktop-Version und Zugriff auf alle Funktionen.",
    "Quick booking": "Schnelles Buchen",
    "Add new reservations from your mobile device simply and extremely quickly.": "Fügen Sie neue Reservierungen von Ihrem mobilen Gerät aus einfach und extrem schnell hinzu.",
    "Reservation list": "Reservierungsliste",
    "Add, edit or cancel any reservation, by using the mobile reservation list.": "Hinzufügen, Bearbeiten oder Stornieren einer Reservierung über die mobile Reservierungsliste.",
    "The right pricing plans for you": "Die richtigen Preispläne für Sie",
    "month": "monat",
    "Monthly": "Monatlich",
    "Choose plan": "Plan auswählen",
    "Try one month free": "Einen Monat kostenlos testen",
    "semiannual": "halbjährlich",
    "yearly": "jährlich",
    "Tied into another solution? If you have a notice period on your current booking system, you will receive Nubis reservation for free throughout that period, so you won’t have to pay for two subscriptions. You can set up the system fro free using our Nubis Academy videos ore let us set it up for you for": "Sind Sie an eine andere Lösung gebunden? Wenn Sie eine Kündigungsfrist für Ihr derzeitiges Buchungssystem haben, erhalten Sie Nubis Reservierung während dieses Zeitraums kostenlos, so dass Sie nicht für zwei Abonnements zahlen müssen. Sie können das System mit Hilfe unserer Nubis Academy-Videos kostenlos einrichten oder es von uns einrichten lassen für",
    "Benefits": "Vorteile",
    "Fully integrated booking system": "Vollständig integriertes Buchungssystem",
    "Takeaway module with its own payment": "Takeaway-Modul mit eigener Bezahlung",
    "Giftcard modul with direct payment to own account via stripe": "Geschenkkartenmodul mit direkter Zahlung auf das eigene Konto über Stripe",
    "Waiting list": "Warteliste",
    "Online payment via stripe for takeawey": "Online-Zahlung über Stripe für takeawey",
    "Deposit for no-shows": "Kaution bei Nichterscheinen",
    "Advance payment via own account via stripe": "Vorauszahlung über eigenes Konto via Stripe",
    "Pre-ordering a menu": "Vorbestellung eines Menüs",
    "Division of areas": "Aufteilung der Gebiete",
    "Guest exclusivity": "Exklusivität für Gäste",
    "Reserve with Google partner": "Reservieren mit Google-Partner",
    "SMS reminder": "SMS-Erinnerung",
    "Possibility of different setting times": "Möglichkeit unterschiedlicher Abbindezeiten",
    "Questionnaire after visit": "Fragebogen nach dem Besuch",
    "Newsletter": "Newsletter",
    "Run on all platforms": "Lauffähig auf allen Plattformen",
    "Booking diagram": "Buchungsdiagramm",
    "Print of today’s booking": "Ausdruck der heutigen Buchung",
    "Guest history": "Gast-Geschichte",
    "Possibility of combined tables when booking online": "Möglichkeit der Tischkombination bei Online-Buchung",
    "Concurrent users on the system": "Gleichzeitige Benutzer auf dem System",
    "Price per SMS": "Preis pro SMS",
    "Notice: License comes with a Free 30 day full version trial. Refer to our Terms Of Service here.": "Hinweis: Die Lizenz beinhaltet eine kostenlose 30-tägige Testversion der Vollversion. Hier finden Sie unsere Allgemeinen Geschäftsbedingungen.",
    "Support plan is available on paid licenses only and can be purchased separately or extended at a later time.": "Der Support-Plan ist nur für bezahlte Lizenzen verfügbar und kann separat erworben oder zu einem späteren Zeitpunkt erweitert werden.",
    "The idea for Nubis reservation arose in Denmark as a result of the Corona crisis, which especially focused on the overall cost structure for many restaurants. The idea was to create a reliable booking system with all the features a restaurant needs in everyday life at a fixed low price, and which at the same time is easy to set up. A system where the restaurant can also sell gift cards, take away and receive payments directly into their own account without expensive intermediaries. A system where you can choose to set up the system and only pay a fixed price while having the opportunity to up it completely installed for an extremely low price. Away with expensive fixed costs and intermediaries. Once installed, it is just a useful tool for your restaurant whether you use a simple set up or choose to use all our features. A fixed low price. Fast, efficient and reliably developed by some of the world's best international programmers in a network with a fixed base and values in Denmark.": "Die Idee für die Nubis-Reservierung entstand in Dänemark als Folge der Corona-Krise, die sich insbesondere auf die allgemeine Kostenstruktur vieler Restaurants konzentrierte. Die Idee war, ein zuverlässiges Buchungssystem mit allen Funktionen, die ein Restaurant im Alltag benötigt, zu einem niedrigen Festpreis zu schaffen, das gleichzeitig einfach einzurichten ist. Ein System, bei dem das Restaurant auch Geschenkkarten verkaufen, mitnehmen und Zahlungen direkt auf sein eigenes Konto erhalten kann, ohne teure Zwischenhändler. Ein System, bei dem Sie wählen können, ob Sie das System einrichten und nur einen Festpreis zahlen wollen, oder ob Sie die Möglichkeit haben, es komplett zu einem extrem niedrigen Preis einzurichten. Weg mit teuren Fixkosten und Zwischenhändlern. Einmal installiert, ist es nur noch ein nützliches Werkzeug für Ihr Restaurant, egal ob Sie sich für eine einfache Einrichtung oder für die Nutzung aller unserer Funktionen entscheiden. Ein niedriger Festpreis. Schnell, effizient und zuverlässig entwickelt von einigen der besten internationalen Programmierer in einem Netzwerk mit fester Basis und Werten in Dänemark.",
    "Common Questions": "Common Questions",
    "How to Use our System ?": "How to Use our System ?",
    "Try it Now": "Try it Now",
    "We’re here to help you out.": "We’re here to help you out.",
    "If you have any questions, just reach out to us and we’ll respond as soon as we can. Please provide as much information as possible.": "If you have any questions, just reach out to us and we’ll respond as soon as we can. Please provide as much information as possible.",
    "First Name": "First Name",
    "Last Name": "Last Name",
    "Phone number": "Phone number",
    "Question": "Question",
    "Type your question": "Type your question",
    "Submit": "Submit",
    "By clicking submit you acknowledge to our": "By clicking submit you acknowledge to our",
    "Privacy Policy": "Privacy Policy",
    "Subscribe to newsletter in Nubis!": "Subscribe to newsletter in Nubis!",
    "Subscribing to Nubis You agree to our Privacy and Terms": "Subscribing to Nubis You agree to our Privacy and Terms",
    "Subscribe": "Subscribe",
    "Giftcard": "Geschenkkarte",
    "Value": "Wert",
    "Code": "Code",
    "Valid until": "Gültig bis"
}
