{
    "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
    "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
    "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute.",
    "Home": "Inicio",
    "Features": "Características",
    "Prices": "Precios",
    "About us": "Quiénes somos",
    "Contact": "Póngase en contacto con",
    "Video guide": "Video guide",
    "Sign up": "Inscríbete",
    "Login In": "Iniciar sesión",
    "1088, North Street, Alexandria, AU": "Johan von bülow, Hjelmerstald 14, 9000 Aalborg",
    "All Rights Reserved": "Todos los derechos reservados",
    "Free creation and only 20€ per month*": "Creación gratuita y sólo 20 euros al mes*",
    "The first month is always free and without obligation. We can also help with the setup, implementation on the website, and staff training.": "El primer mes es siempre gratuito y sin compromiso. También podemos ayudarle con la configuración, la implementación en el sitio web y la formación del personal.",
    "See our prices": "Consulte nuestros precios",
    "One booking system – One fixed low price including all features.": "Un sistema de reservas - Un precio fijo que incluye todas las prestaciones.",
    "Nubis reservation makes it easy to manage your restaurant`s table reservations. Stop wasting your time on daily tasks such as email replies, social media chats or phone calls. Allow guests to book a table online 24/7 and Nubis reservation will take care of the rest! The system is easy implemented to your website and there are no start up-fees ore extra costs.": "Nubis reservas facilita la gestión de las reservas de mesa de su restaurante. Deje de perder su tiempo en tareas cotidianas como respuestas de correo electrónico, chats en redes sociales o llamadas telefónicas. Permita a sus clientes reservar mesa online 24/7 y Nubis reservation se encargará del resto. El sistema es fácil de implementar en su sitio web y no hay gastos de puesta en marcha ni costes adicionales.",
    "One booking system – one fixed low price": "Un sistema de reservas - un precio bajo fijo",
    "Optimizes your guest flow, and optimizes the guest experience right from the first order, with all modern booking features in one...": "Optimiza el flujo de clientes y optimiza la experiencia de los clientes desde el primer pedido, con todas las funciones modernas de reserva en una sola aplicación...",
    "Reed more": "Leer más",
    "Pre-ordering and payments from your customers. Sell gift cards with payment directly to your own bank account.": "Pedidos anticipados y pagos de sus clientes. Venda tarjetas regalo con pago directo en su propia cuenta bancaria.",
    "Preordering of menus, events, sale of gift cards and more.": "Pedidos anticipados de menús, eventos, venta de tarjetas regalo y mucho más...",
    "Full control over gust flow": "Control total del flujo de ráfagas",
    "Full control table plans to optimize your guest flow on all days of the week with multiple table-plans and setups for different settings.": "Planes de mesa de control total para optimizar el flujo de invitados en todos los días de la semana con múltiples planes de mesa y configuraciones para diferentes entornos.",
    "Customize bookings": "Personalizar las reservas",
    "Customize booking length for different settings, menus ore seasons etc. Integrated SMS and e-mail service, feedback from customers and free waiting list integration.": "Personalización de la duración de las reservas para diferentes configuraciones, menús o temporadas, etc. Servicio integrado de SMS y correo electrónico, comentarios de los clientes e integración gratuita de listas de espera.",
    "Unlimited features": "Funciones ilimitadas",
    "Unlimited numbers of bookings, simultaneous users, tables, areas, menus, rooms and even multiple restaurants, prepayment, deposits – all in one system.": "Número ilimitado de reservas, usuarios simultáneos, mesas, zonas, menús, salas e incluso varios restaurantes, pago por adelantado, depósitos... todo en un único sistema.",
    "Works on all platforms": "Funciona en todas las plataformas",
    "Works on computer, tablet, apple and androids with full integration.": "Funciona en ordenador, tablet, apple y androids con total integración.",
    "What you can do with Nubis restaurant reservation software?": "¿Qué puede hacer con el software de reservas para restaurantes Nubis?",
    "Save more time": "Ahorrar más tiempo",
    "Accept online reservations and save your time.": "Acepte reservas en línea y ahorre tiempo.",
    "Stop wasting your valuable time on day-to-day email replies, social media chats or phone calls by choosing an automatic booking solution instead! Allow your guests to book a table online 24/7 and Nubis reservation will take care of the rest! Low fixed price, easy to set up and free try period.": "Deje de perder su valioso tiempo respondiendo a correos electrónicos, chateando en redes sociales o llamando por teléfono y elija una solución de reserva automática. Permita que sus clientes reserven mesa en línea 24 horas al día, 7 días a la semana, y Nubis reservation se encargará del resto. Precio fijo bajo, fácil de configurar y periodo de prueba gratuito.",
    "Decrease no-shows": "Reducir las ausencias",
    "Full control over your guest flow.": "Control total del flujo de visitantes.",
    "Make your own intelligent table plans and customize them to each single weekday ore setting. Let the costumer preorder different menus directly when ordering a table. Set different table length for different menus and make different areas in the restaurant for instance “in the restaurant”, “in the bar”, “on the terrasse etc.": "Cree sus propios planes de mesa inteligentes y personalícelos para cada día de la semana. Deje que el cliente reserve diferentes menús directamente al pedir mesa. Establezca diferentes longitudes de mesa para diferentes menús y cree diferentes zonas en el restaurante, por ejemplo \"en el restaurante\", \"en el bar\", \"en la terraza\", etc.",
    "Enjoy easier life": "Disfrute de una vida más fácil",
    "Inform your guests of their reservation status and be able to take prepayment and deposits direct on ordering.": "Informe a sus clientes del estado de su reserva y reciba pagos por adelantado y depósitos directamente en el momento del pedido.",
    "Decrease your restaurant no-shows and help shape your image by keeping all of your clients informed about their reservation status. All reservations will be followed-up with an instant confirmation email & SMS, as well as another kind reminder, days before your guests visit. Take prepayments and deposits and even sell gift cards direct from your own website directly into your own bank account.": "Disminuya las ausencias en su restaurante y ayude a dar forma a su imagen manteniendo a todos sus clientes informados sobre el estado de sus reservas. Todas las reservas recibirán una confirmación instantánea por correo electrónico y SMS, así como otro amable recordatorio, días antes de la visita de sus clientes. Acepte pagos por adelantado y depósitos e incluso venda tarjetas regalo directamente desde su propio sitio web a su cuenta bancaria.",
    "One booking system. One fixed price.": "Un sistema de reservas. Un precio fijo.",
    "Easy to install. Use Nubis acadami videos to install Nubis reservations for your restaurant ore we can due a complete setup online for you for only € 149": "Fácil de instalar. Utilice Nubis acadami vídeos para instalar Nubis reservas para su restaurante o podemos debido una configuración completa en línea para usted por sólo 149 €",
    "Manage all restaurant reservations with ease.": "Gestione todas las reservas de restaurantes con facilidad.",
    "Straightforward Nubis reservation management tools allow you to quickly view, add or edit reservations, move them around the day, and control reservation times. You can even control multiple restaurants from one single account!": "Las sencillas herramientas de gestión de reservas de Nubis le permiten ver, añadir o editar reservas rápidamente, moverlas a lo largo del día y controlar los horarios de las reservas. Incluso puede controlar varios restaurantes desde una sola cuenta.",
    "Increase revenue and improve service.": "Aumentar los ingresos y mejorar el servicio Aumentar los ingresos y mejorar el servicio.",
    "Increase your restaurant sales, promote events, and take prepayments on busy days. Grow your email database by integrating popular mailing software.": "Aumente las ventas de su restaurante, promocione eventos y acepte pagos por adelantado en días de gran afluencia. Haga crecer su base de datos de correo electrónico integrando software de correo popular.",
    "Use our interactive reporting dashboard to improve your restaurant’s performance. Take your business to the next level in efficiency.": "Utilice nuestro panel de informes interactivo para mejorar el rendimiento de su restaurante. Lleve su negocio al siguiente nivel de eficiencia.",
    "Online reservations": "Reservas en línea",
    "Accepting table reservations online helps you save time, grow your client database and allows your clients to feel more comfortable. Stay ahead of your competitors!": "Aceptar reservas de mesa en línea le ayuda a ahorrar tiempo, a aumentar su base de datos de clientes y a que éstos se sientan más cómodos. ¡Adelántese a sus competidores!",
    "Real-time availability": "Disponibilidad en tiempo real",
    "We always check the latest availability before allowing guests to book online.": "Siempre comprobamos la disponibilidad antes de permitir que los huéspedes reserven en línea.",
    "Dining room selection": "Selección de comedores",
    "Option to allow your guests to select their preferred dining area in your restaurant.": "Posibilidad de que los clientes elijan su zona preferida en el restaurante.",
    "Special guest requests": "Peticiones especiales de invitados",
    "Allow your guests to leave notes about special preferences, occasions, allergies.": "Permita que sus invitados dejen notas sobre preferencias especiales, ocasiones, alergias.",
    "Widget Responsiveness": "Capacidad de respuesta de los widgets",
    "No worries for your online widget compatibility: it works on all devices.": "No se preocupe por la compatibilidad de su widget en línea: funciona en todos los dispositivos.",
    "Last-minute setting": "Ajuste de última hora",
    "Receive more online table reservations with last-minute control function.": "Reciba más reservas de mesa en línea con la función de control de última hora.",
    "Instant bookings": "Reservas instantáneas",
    "Allow guests to book a table from any channel - website, Facebook or Google.": "Permita que los clientes reserven mesa desde cualquier canal: sitio web, Facebook o Google.",
    "Automatic notifications": "Notificaciones automáticas",
    "We always keep your guests informed by sending them automatic booking confirmations, reminders, cancellation notifications and feedback requests, by email as well as SMS message.": "Mantenemos siempre informados a sus huéspedes enviándoles confirmaciones de reserva automáticas, recordatorios, notificaciones de cancelación y solicitudes de comentarios, tanto por correo electrónico como por SMS.",
    "Confirmation messages": "Mensajes de confirmación",
    "After booking successfully, guests receive automatic emails and SMS notifications.": "Una vez realizada la reserva, los huéspedes reciben notificaciones automáticas por correo electrónico y SMS.",
    "Reminder messages": "Mensajes recordatorios",
    "We remind your guests about upcoming reservations a few days before the visit.": "Recordamos a sus invitados las próximas reservas unos días antes de la visita.",
    "Automatic guest feedback": "Comentarios automáticos de los huéspedes",
    "Dramatically improve your service with automatic feedback from your guests.": "Mejore drásticamente su servicio gracias a los comentarios automáticos de sus clientes.",
    "Multiple languages": "Varios idiomas",
    "SMS and email notifications for guests are available all languages.": "Notificaciones por SMS y correo electrónico a los huéspedes en todos los idiomas.",
    "Manager notifications": "Notificaciones de los gestores",
    "We keep the managers updated with new bookings by emails and SMS messages.": "Mantenemos informados a los gestores de las nuevas reservas mediante correos electrónicos y mensajes SMS.",
    "Custom messages": "Mensajes personalizados",
    "Emails and SMS messages can be customized to suit your needs.": " Los mensajes de correo electrónico y SMS se pueden personalizar para adaptarlos a sus necesidades.",
    "Table and floor setup": "Montaje de la mesa y el suelo",
    "Within several minutes you will have set up your dining areas, tables and individual preferences. ": "En pocos minutos habrá configurado sus comedores, mesas y preferencias individuales.",
    "Easy table setting": "Fácil montaje de la mesa",
    "Apply quick table cloning, set min & max number of guests, insert custom names.": "Aplique la clonación rápida de tablas, establezca el número mínimo y máximo de invitados, inserte nombres personalizados.",
    "Unlimited dining areas": "Comedores ilimitados",
    "Add any number of dining areas like bars, terraces, chef's tables or function rooms.": "Añada cualquier número de zonas de comedor, como bares, terrazas, mesas de chef o salones de actos.",
    "Floor plan drawing": "Plano del edificio",
    "Draw your restaurant floor plan with a drag & drop tool quickly and accurately.": "Dibuje el plano de su restaurante con una herramienta de arrastrar y soltar de forma rápida y precisa.",
    "Individual turnover times": "Tiempos de rotación individual",
    "Increase the guest capacity by controlling turnover time for each individual table.": "Aumentar la capacidad de huéspedes controlando el tiempo de rotación de cada mesa individual.",
    "Hidden dining areas": "Comedores ocultos",
    "Hide the specific areas, such as seasonal outdoor tables or private dining zones.": "Ocultar las zonas específicas, como las mesas al aire libre de temporada o las zonas privadas para comer.",
    "Time management settings": "Configuración de la gestión del tiempo",
    "Simple and efficient Nubis reservation tools allow you to manage reservation times effectively. Increase guest capacity, control kitchen load, and block unnecessary times in seconds. ": "Las sencillas y eficaces herramientas de reserva de Nubis le permiten gestionar eficazmente los tiempos de reserva. Aumente la capacidad de huéspedes, controle la carga de la cocina y bloquee los tiempos innecesarios en segundos.",
    "Custom business hours": "Horario comercial personalizado",
    "Set different restaurant opening hours for any day or period according to the need.": "Establezca diferentes horarios de apertura del restaurante para cualquier día o periodo según las necesidades.",
    "Quick time blocking": "Bloqueo rápido de tiempo",
    "Make quick & instant changes to times that are available for online booking": "Realice cambios rápidos e instantáneos en los horarios disponibles para las reservas en línea",
    "Time templates": "Plantillas de tiempo",
    "Control reservation times for each table individually by creating time templates.": "Controle los tiempos de reserva de cada mesa individualmente creando plantillas de tiempo.",
    "Dining area times": "Horario del comedor",
    "Control reservation times for each restaurant dining area individually.": "Controle individualmente los horarios de reserva de cada comedor.",
    "Restaurant capacity control": "Control de la capacidad de los restaurantes",
    "Set a maximum number of guests allowed to book per day or per time slot.": "Establezca un número máximo de huéspedes que pueden reservar por día o por franja horaria.",
    "Time zone": "Huso horario",
    "No matter which country you are based in, choose your local time zone and format.": "Independientemente del país en el que te encuentres, elige tu huso horario local y el formato.",
    "Receive more online table reservations with our last-minute setting.": "Reciba más reservas de mesa en línea con nuestro ajuste de última hora.",
    "Reservation intervals": "Intervalos de reserva",
    "Stagger your load by accepting table reservations every 15 or 30 minutes.": "Escalona tu carga aceptando reservas de mesa cada 15 o 30 minutos.",
    "Reservation management": "Gestión de reservas",
    "View and manage your reservations by timeline or floor views. Simple yet advanced tools allow you to quickly add, edit or remove online, phone & group reservations as well as walk-ins. ": "Vea y gestione sus reservas por línea de tiempo o por planta. Herramientas sencillas pero avanzadas que le permiten añadir, editar o eliminar rápidamente reservas online, telefónicas y de grupo, así como reservas sin cita previa.",
    "All-day reservations view": "Vista de las reservas para todo el día",
    "See your whole day’s reservations and any available restaurant tables at a glance.": "Vea de un vistazo sus reservas de todo el día y las mesas disponibles en los restaurantes.",
    "Color-coded table status": "Estado de la tabla codificado por colores",
    "Color-code the reservation status of each table for quick-glance comprehension.": "Codifique por colores el estado de la reserva de cada mesa para una comprensión rápida.",
    "Action buttons": "Botones de acción",
    "Save time by accessing the most used functions with just one click.": "Ahorre tiempo accediendo a las funciones más utilizadas con un solo clic.",
    "Floor plan view": "Vista del plano",
    "Use visual restaurant table layout, and add new reservations in semi-automatic manner.": "Utilice la disposición visual de las mesas del restaurante y añada nuevas reservas de forma semiautomática.",
    "Ways to add reservation": "Formas de añadir reservas",
    "Add a new reservations in multiple ways that reflect your preferences at their best.": "Añade una nueva reserva de múltiples formas que reflejen tus preferencias al máximo.",
    "Drag & drop reservations": "Arrastrar y soltar reservas",
    "Move any reservation around the calendar or swap it with another when needed.": "Mover cualquier reserva en el calendario o cambiarla por otra cuando sea necesario.",
    "Sidebar reservation list": "Lista de reservas de la barra lateral",
    "Check the easy-to-access reservation list with the most important information.": "Consulte la lista de reservas de fácil acceso con la información más importante.",
    "Quick action tools": "Herramientas de acción rápida",
    "Organise your daily schedule by using advanced Nubis reservation tools. No matter how many restaurants you have on the account, you can easily switch between them and manage all of your reservations smoothly.": "Organice su agenda diaria utilizando las avanzadas herramientas de reserva de Nubis. No importa cuántos restaurantes tengas en la cuenta, puedes cambiar fácilmente entre ellos y gestionar todas tus reservas sin problemas.",
    "Guest search": "Búsqueda de invitados",
    "Identify your loyal guests and access their information in seconds.": "Identifique a sus clientes fieles y acceda a su información en segundos.",
    "Print reservations": "Imprimir reservas",
    "Print your full restaurant reservation list with just one click.": "Imprima su lista completa de reservas de restaurantes con un solo clic.",
    "Reservation status": "Estado de la reserva",
    "Set table status as confirmed, pending, arrived, paid, walk-in or no-show.": "Establecer el estado de la mesa como confirmada, pendiente, llegada, pagada, sin cita o no presentada.",
    "Language switch": "Cambio de idioma",
    "Choose the language in which all the notifications will be sent to your guest.": "Elige el idioma en el que se enviarán todas las notificaciones a tu invitado.",
    "Reservation comments": "Comentarios sobre la reserva",
    "Leave notes about special requests, preferences, and dietary information.": "Dejar notas sobre peticiones especiales, preferencias e información dietética.",
    "Detailed guest information": "Información detallada sobre los huéspedes",
    "Set the tags, view guest notes, loyalty & visit history, and review the ratings.": "Establezca las etiquetas, vea las notas de los invitados, el historial de fidelidad y visitas, y revise las valoraciones.",
    "Mobile Version": "Versión móvil",
    "Reservation management with Nubis reservation tool does not require an app. You can choose any device, log in to your account via any web browser and access your booking calendar, even on the go. ": "La gestión de reservas con la herramienta de reservas Nubis no requiere una app. Puede elegir cualquier dispositivo, iniciar sesión en su cuenta a través de cualquier navegador web y acceder a su calendario de reservas, incluso sobre la marcha.",
    "Adaptive layout": "Diseño adaptable",
    "Use from any device whether it is iOS or Android – Nubis reservation works on both of them.": "Uso desde cualquier dispositivo ya sea iOS o Android - la reserva Nubis funciona en ambos.",
    "Automatic updates": "Actualizaciones automáticas",
    "Manage your reservations on the latest, automatically updated Nubis reservation version.": "Gestione sus reservas en la última versión de reservas de Nubis, actualizada automáticamente.",
    "App-free solution": "Solución sin aplicaciones",
    "Access the mobile version of Nubis reservation through any smartphone browser.": "Acceda a la versión móvil de la reserva Nubis a través del navegador de cualquier smartphone.",
    "Desktop version": "Versión de sobremesa",
    "Easily switch from mobile version to desktop one and access all the features.": "Cambia fácilmente de la versión móvil a la de escritorio y accede a todas las funciones.",
    "Quick booking": "Reserva rápida",
    "Add new reservations from your mobile device simply and extremely quickly.": "Añada nuevas reservas desde su dispositivo móvil de forma sencilla y extremadamente rápida.",
    "Reservation list": "Lista de reserva",
    "Add, edit or cancel any reservation, by using the mobile reservation list.": "Añadir, modificar o cancelar cualquier reserva, utilizando la lista de reservas del móvil.",
    "The right pricing plans for you": "Los planes de precios más adecuados para usted",
    "month": "mes",
    "Monthly": "Mensualmente",
    "Choose plan": "Elegir plan",
    "Try one month free": "Pruebe un mes gratis",
    "semiannual": "semestral",
    "yearly": "anual",
    "Tied into another solution? If you have a notice period on your current booking system, you will receive Nubis reservation for free throughout that period, so you won’t have to pay for two subscriptions. You can set up the system for free using our Nubis Academy videos or let us set it up for you for": "¿Está vinculado a otra solución? Si tiene un periodo de preaviso en su sistema de reservas actual, recibirá Nubis reservation de forma gratuita durante ese periodo, por lo que no tendrá que pagar dos suscripciones. Puede configurar el sistema de forma gratuita utilizando nuestros vídeos de Nubis Academy o dejar que nosotros lo configuremos por usted para",
    "Benefits": "Beneficios",
    "Fully integrated booking system": "Sistema de reservas totalmente integrado",
    "Take-away food module with a safe bet": "Módulo de comida para llevar con una apuesta segura",
    "Giftcard modul with direct payment to own account via stripe": "Giftcard modul con pago directo a la propia cuenta a través de stripe",
    "Waiting list": "Lista de espera",
    "Online payment via stripe for takeaway": "Pago en línea a través de stripe para takeawey",
    "Deposit for no-shows": "Depósito por no presentarse",
    "Advance payment via own account via stripe": "Pago por adelantado mediante cuenta propia a través de stripe",
    "Pre-ordering a menu": "Pedir un menú por adelantado",
    "Division of areas": "División de zonas",
    "Guest exclusivity": "Exclusividad para huéspedes",
    "Reserve with Google partner": "Reserva con Google Partner",
    "SMS reminder": "Recordatorio por SMS",
    "Possibility of different setting times": "Posibilidad de diferentes tiempos de fraguado",
    "Questionnaire after visit": "Cuestionario después de la visita",
    "Newsletter": "Boletín",
    "Run on all platforms": "Funciona en todas las plataformas",
    "Booking diagram": "Booking diagram",
    "Print of today’s booking": "Impresión de la reserva de hoy",
    "Guest history": "Historia de los invitados",
    "Possibility of combined tables when booking online": "Posibilidad de mesas combinadas al reservar en línea",
    "Concurrent users on the system": "Usuarios simultáneos en el sistema",
    "Price per SMS": "Precio por SMS",
    "Notice: License comes with a Free 30 day full version trial. Refer to our Terms Of Service here.": "Aviso: La licencia incluye una versión completa de prueba gratuita de 30 días. Consulte nuestras Condiciones de servicio aquí.",
    "Support plan is available on paid licenses only and can be purchased separately or extended at a later time.": "El plan de asistencia sólo está disponible para las licencias de pago y puede adquirirse por separado o ampliarse posteriormente.",
    "The idea for Nubis reservation arose in Denmark as a result of the Corona crisis, which especially focused on the overall cost structure for many restaurants. The idea was to create a reliable booking system with all the features a restaurant needs in everyday life at a fixed low price, and which at the same time is easy to set up. A system where the restaurant can also sell gift cards, take away and receive payments directly into their own account without expensive intermediaries. A system where you can choose to set up the system and only pay a fixed price while having the opportunity to up it completely installed for an extremely low price. Away with expensive fixed costs and intermediaries. Once installed, it is just a useful tool for your restaurant whether you use a simple set up or choose to use all our features. A fixed low price. Fast, efficient and reliably developed by some of the world's best international programmers in a network with a fixed base and values in Denmark.": "La idea de Nubis reservation surgió en Dinamarca a raíz de la crisis de Corona, que se centró especialmente en la estructura general de costes de muchos restaurantes. La idea era crear un sistema de reservas fiable con todas las funciones que necesita un restaurante en el día a día a un precio fijo bajo y que, al mismo tiempo, fuera fácil de configurar. Un sistema en el que el restaurante también puede vender tarjetas regalo, take away y recibir pagos directamente en su propia cuenta sin intermediarios caros. Un sistema en el que se puede elegir configurar el sistema y pagar sólo un precio fijo, al tiempo que se tiene la oportunidad de instalarlo completamente por un precio extremadamente bajo. Se acabaron los costes fijos y los intermediarios. Una vez instalado, no es más que una herramienta útil para su restaurante, tanto si utiliza una configuración sencilla como si opta por utilizar todas nuestras funciones. Un precio fijo bajo. Rápido, eficaz y fiable desarrollado por algunos de los mejores programadores internacionales del mundo en una red con base fija y valores en Dinamarca.",
    "Common Questions": "Common Questions",
    "How to Use our System ?": "How to Use our System ?",
    "Try it Now": "Try it Now",
    "We’re here to help you out.": "We’re here to help you out.",
    "If you have any questions, just reach out to us and we’ll respond as soon as we can. Please provide as much information as possible.": "If you have any questions, just reach out to us and we’ll respond as soon as we can. Please provide as much information as possible.",
    "First Name": "First Name",
    "Last Name": "Last Name",
    "Phone number": "Phone number",
    "Question": "Question",
    "Type your question": "Type your question",
    "Submit": "Submit",
    "By clicking submit you acknowledge to our": "By clicking submit you acknowledge to our",
    "Privacy Policy": "Privacy Policy",
    "Subscribe to newsletter in Nubis!": "Subscribe to newsletter in Nubis!",
    "Subscribing to Nubis You agree to our Privacy and Terms": "Subscribing to Nubis You agree to our Privacy and Terms",
    "Subscribe": "Subscribe",
    "Giftcard": "Tarjeta de regalo",
    "Value": "Valor",
    "Code": "Código",
    "Valid until": "Válido hasta"
}
