{
    "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
    "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
    "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute.",
    "Home": "Page d'accueil",
    "Features": "Caractéristiques ",
    "Prices": "Prix",
    "About us": "A propos de nous",
    "Contact": "Contact",
    "Video guide": "Video guide",
    "Sign up": "S'inscrire",
    "Login In": "Se connecter ",
    "1088, North Street, Alexandria, AU": "Johan von bülow, Hjelmerstald 14, 9000 Aalborg",
    "All Rights Reserved": "Alle rettigheder forbeholdes",
    "Free creation and only 20€ per month*": " Création gratuite et seulement 20€ par mois*.",
    "The first month is always free and without obligation. We can also help with the setup, implementation on the website, and staff training.": " Le premier mois est toujours gratuit et sans engagement. Nous pouvons également vous aider pour l'installation, la mise en œuvre sur le site web et la formation du personnel.",
    "See our prices": "Voir nos prix ",
    "One booking system – One fixed low price including all features.": " Un seul système de réservation - Un prix fixe et bas incluant toutes les fonctionnalités.",
    "Nubis reservation makes it easy to manage your restaurant`s table reservations. Stop wasting your time on daily tasks such as email replies, social media chats or phone calls. Allow guests to book a table online 24/7 and Nubis reservation will take care of the rest! The system is easy implemented to your website and there are no start up-fees ore extra costs.": "Nubis reservation vous permet de gérer facilement les réservations de tables de votre restaurant. Ne perdez plus votre temps avec les tâches quotidiennes telles que les réponses aux e-mails, les discussions sur les médias sociaux ou les appels téléphoniques. Permettez aux clients de réserver une table en ligne 24 heures sur 24 et 7 jours sur 7 et Nubis reservation s'occupera du reste ! Le système est facile à mettre en œuvre sur votre site web et il n'y a pas de frais de démarrage ou de coûts supplémentaires.",
    "Try one month free": "Essayez un mois gratuit",
    "One booking system – one fixed low price": "Un seul système de réservation - un prix fixe et bas ",
    "Optimizes your guest flow, and optimizes the guest experience right from the first order, with all modern booking features in one...": "Optimise le flux de vos clients, et optimise l'expérience de vos clients dès la première commande, avec toutes les fonctionnalités modernes de réservation en un..",
    "Reed more": "Reed plus ",
    "Pre-ordering and payments from your customers. Sell gift cards and take- a- way with payment directly to your own bank account.": " Pré-commandes et paiements de vos clients. Vendez des cartes-cadeaux et des cartes à emporter avec paiement direct sur votre propre compte bancaire.",
    "Preordering of menus, events, sale of gift cards and much more...": "Pré-commande de menus, d'événements, vente de cartes cadeaux et bien plus encore.....",
    "Full control over gust flow": "Contrôle total du flux de invites",
    "Full control table plans to optimize your guest flow on all days of the week with multiple table-plans and setups for different settings.": " Des plans de table à contrôle total pour optimiser le flux de vos invités tous les jours de la semaine, avec de multiples plans de table et configurations pour différents environnements.:",
    "Customize bookings": " Personnaliser les réservations",
    "Customize booking length for different settings, menus ore seasons etc. Integrated SMS and e-mail service, feedback from customers and free waiting list integration.": " Personnalisation de la durée de réservation pour différents paramètres, menus ou saisons, etc. Service SMS et e-mail intégré, retour d'information des clients et intégration d'une liste d'attente gratuite.",
    "Unlimited features": " Fonctions illimitées ",
    "Unlimited numbers of bookings, simultaneous users, tables, areas, menus, rooms and even multiple restaurants, prepayment, deposits – all in one system.": " Nombre illimité de réservations, d'utilisateurs simultanés, de tables, de zones, de menus, de salles et même de restaurants multiples, prépaiement, dépôts - tout cela dans un seul système.",
    "Works on all platforms": "Fonctionne sur toutes les plateformes",
    "Works on computer, tablet, apple and androids with full integration.": " Fonctionne sur ordinateur, tablette, Apple et androïdes avec une intégration complète.",
    "What you can do with Nubis restaurant reservation software?": "Que pouvez-vous faire avec le logiciel de réservation de restaurants Nubis ?",
    "Save more time": "Gagnez du temps",
    "Accept online reservations and save your time.": " Acceptez les réservations en ligne et gagnez du temps.",
    "Stop wasting your valuable time on day-to-day email replies, social media chats or phone calls by choosing an automatic booking solution instead! Allow your guests to book a table online 24/7 and Nubis reservation will take care of the rest! Low fixed price, easy to set up and free try period.": " Ne perdez plus votre temps précieux à répondre à des emails, à des chats sur les réseaux sociaux ou à des appels téléphoniques en choisissant une solution de réservation automatique ! Permettez à vos clients de réserver une table en ligne 24 heures sur 24 et 7 jours sur 7 et Nubis reservation s'occupera du reste ! Prix fixe bas, facile à mettre en place et période d'essai gratuite.",
    "Decrease no-shows": "Diminution des absences",
    "Full control over your guest flow.": "Contrôle total du flux de vos invités.",
    "Make your own intelligent table plans and customize them to each single weekday ore setting. Let the costumer preorder different menus directly when ordering a table. Set different table length for different menus and make different areas in the restaurant for instance “in the restaurant”, “in the bar”, “on the terrasse etc.": "Créez vos propres plans de table intelligents et personnalisez-les pour chaque jour de la semaine. Permettez au client de pré-commander différents menus directement lors de la commande d'une table. Définissez différentes longueurs de table pour différents menus et créez différentes zones dans le restaurant, par exemple \"dans le restaurant\", \"au bar\", \"sur la terrasse\", etc.",
    "Enjoy easier life": "Profitez d'une vie plus facile",
    "Inform your guests of their reservation status and be able to take prepayment and deposits direct on ordering.": "Informez vos clients de l'état de leur réservation et soyez en mesure d'accepter les prépaiements et les dépôts directement lors de la commande.",
    "Decrease your restaurant no-shows and help shape your image by keeping all of your clients informed about their reservation status. All reservations will be followed-up with an instant confirmation email & SMS, as well as another kind reminder, days before your guests visit. Take prepayments and deposits and even sell gift cards direct from your own website directly into your own bank account.": "Réduisez le nombre d'absences dans votre restaurant et contribuez à façonner votre image en tenant tous vos clients informés de l'état de leur réservation. Toutes les réservations seront suivies d'un e-mail et d'un SMS de confirmation instantanée, ainsi que d'un autre rappel gentil, quelques jours avant la visite de vos invités. Acceptez les prépaiements et les dépôts et vendez même des cartes-cadeaux directement depuis votre site Web, sur votre propre compte bancaire.",
    "One booking system. One fixed price.": "Un seul système de réservation. Un prix fixe.",
    "Easy to install. Use Nubis acadami videos to install Nubis reservations for your restaurant ore we can due a complete setup online for you for only € 149": " Facile à installer. Utilisez les vidéos de Nubis acadami pour installer Nubis reservations pour votre restaurant ou nous pouvons vous fournir une installation complète en ligne pour seulement 149 €.",
    "Manage all restaurant reservations with ease.": "Gérez facilement toutes les réservations de restaurants.",
    "Straightforward Nubis reservation management tools allow you to quickly view, add or edit reservations, move them around the day, and control reservation times. You can even control multiple restaurants from one single account!": "Les outils simples de gestion des réservations de Nubis vous permettent de visualiser, d'ajouter ou de modifier rapidement les réservations, de les déplacer dans la journée et de contrôler les heures de réservation. Vous pouvez même contrôler plusieurs restaurants à partir d'un seul compte!",
    "Increase revenue and improve service.": "Augmenter les recettes et améliorer le service.",
    "Increase your restaurant sales, promote events, and take prepayments on busy days. Grow your email database by integrating popular mailing software.": "Augmentez les ventes de votre restaurant, faites la promotion d'événements et prenez les paiements anticipés les jours de grande affluence. Développez votre base de données d'e-mails en intégrant les logiciels d'e-mailing les plus courants.",
    "Use our interactive reporting dashboard to improve your restaurant’s performance. Take your business to the next level in efficiency.": "Utilisez notre tableau de bord interactif pour améliorer les performances de votre restaurant. Faites passer votre entreprise au niveau supérieur d'efficacité.",
    "Online reservations": "Réservations en ligne",
    "Accepting table reservations online helps you save time, grow your client database and allows your clients to feel more comfortable. Stay ahead of your competitors! ": "Accepter les réservations de table en ligne vous permet de gagner du temps, d'élargir votre base de données clients et de mettre vos clients à l'aise. Prenez de l'avance sur vos concurrents!",
    "Real-time availability": "Disponibilité en temps réel",
    "We always check the latest availability before allowing guests to book online.": "Nous vérifions toujours les dernières disponibilités avant de permettre aux clients de réserver en ligne.",
    "Dining room selection": "Sélection de la salle à manger",
    "Option to allow your guests to select their preferred dining area in your restaurant.": "Possibilité de donner à vos clients la possibilité de choisir leur zone de repas préférée dans votre restaurant en aménageant différentes zones, par exemple à l'intérieur ou sur la terrasse.",
    "Special guest requests": "Demandes spéciales des invités",
    "Allow your guests to leave notes about special preferences, occasions, allergies.": "Permettez à vos invités de laisser des messages concernant des préférences particulières, des événements, des allergies, etc..",
    "Widget Responsiveness": "Réactivité des widgets",
    "No worries for your online widget compatibility: it works on all devices.": "Aucun souci pour la compatibilité de votre widget en ligne : il fonctionne sur tous les appareils.",
    "Last-minute setting": "Réglage de dernière minute",
    "Receive more online table reservations with last-minute control function.": "Recevez plus de réservations de table en ligne avec la fonction de contrôle de dernière minute.",
    "Instant bookings": "Réservations immédiates",
    "Allow guests to book a table from any channel - website, Facebook or Google.": "Permettez aux clients de réserver une table à partir de n'importe quel canal - site web, Facebook ou Google.",
    "Automatic notifications": "Notifications automatiques",
    "We always keep your guests informed by sending them automatic booking confirmations, reminders, cancellation notifications and feedback requests, by email as well as SMS message.": "Nous tenons toujours vos clients informés en leur envoyant automatiquement des confirmations de réservation, des rappels, des notifications d'annulation et des demandes de commentaires, par courrier électronique ou par SMS.",
    "Confirmation messages": "Messages de confirmation",
    "After booking successfully, guests receive automatic emails and SMS notifications.": "Après une réservation réussie, les clients reçoivent des courriels et des notifications SMS automatiques..",
    "Reminder messages": "Messages de rappel",
    "We remind your guests about upcoming reservations a few days before the visit.": "Nous rappelons à vos invités les réservations à venir quelques jours avant la visite ou à un autre moment de votre choix..",
    "Automatic guest feedback": "Feed-back automatique des clients",
    "Dramatically improve your service with automatic feedback from your guests.": "Améliorez considérablement votre service grâce aux commentaires automatiques de vos clients.",
    "Multiple languages": "Multiples langues",
    "SMS and email notifications for guests are available all languages.": "Les SMS et les messages électroniques destinés aux invités sont disponibles dans toutes les langues, car vous pouvez les configurer comme vous le souhaitez.",
    "Manager notifications": "Notifications du manager",
    "We keep the managers updated with new bookings by emails and SMS messages.": "Vous avez la possibilité de tenir les gestionnaires informés des nouvelles réservations par SMS.",
    "Custom messages": "Messages personnalisés",
    "Emails and SMS messages can be customized to suit your needs.":"Les courriels et les SMS peuvent être personnalisés en fonction de vos besoins.",
    "Table and floor setup": "Installation de la table et du restaurat",
    "Within several minutes you will have set up your dining areas, tables and individual preferences. ": "En quelques minutes, vous aurez mis en place vos espaces de repas, vos tables et vos préférences individuelles.",
    "Easy table setting": "Mise en place facile de la table",
    "Apply quick table cloning, set min & max number of guests, insert custom names.": "Appliquer le clonage rapide des tables, définir le nombre minimum et maximum d'invités, insérer des noms personnalisés.",
    "Unlimited dining areas": "Nombre illimité de salles à manger",
    "Add any number of dining areas like bars, terraces, chef's tables or function rooms.": "Ajoutez un nombre illimité d'espaces de restauration tels que des bars, des terrasses, des tables de chef ou des salles de réception.",
    "Floor plan drawing": "Plan du site",
    "Draw your restaurant floor plan with a drag & drop tool quickly and accurately.": "Dessinez le plan de votre restaurant à l'aide d'un outil de type \"glisser-déposer\", rapidement et avec précision.",
    "Individual turnover times": "Durée des réservations individuelles",
    "Increase the guest capacity by controlling turnover time for each individual table.": "Augmenter la capacité d'accueil en contrôlant le temps de rotation de chaque table.",
    "Hidden dining areas": "Zones de repas cachées",
    "Hide the specific areas, such as seasonal outdoor tables or private dining zones.": "Cacher les zones spécifiques, telles que les tables extérieures saisonnières ou les zones de restauration privées.",
    "Time management settings": "Paramètres de gestion du temps",
    "Simple and efficient Nubis reservation tools allow you to manage reservation times effectively. Increase guest capacity, control kitchen load, and block unnecessary times in seconds. ": "Les outils de réservation Nubis, simples et efficaces, vous permettent de gérer efficacement les temps de réservation. Augmentez le nombre de clients, contrôlez la charge de la cuisine et bloquez les heures inutiles en quelques secondes.",
    "Custom business hours": "Heures d'ouverture adaptées",
    "Set different restaurant opening hours for any day or period according to the need.": "Définissez des heures d'ouverture différentes pour chaque jour ou période en fonction des besoins.",
    "Quick time blocking": "Blocage rapide du temps",
    "Make quick & instant changes to times that are available for online booking": "Modifiez rapidement et instantanément les horaires disponibles pour les réservations en ligne.",
    "Time templates": "Modèles d'heure",
    "Control reservation times for each table individually by creating time templates.": "Contrôlez les heures de réservation de chaque table individuellement en créant des modèles d'heures.",
    "Dining area times": "Heures de la salle à manger",
    "Control reservation times for each restaurant dining area individually.": "Contrôlez individuellement les heures de réservation pour chaque salle de restaurant.",
    "Restaurant capacity control": "Contrôle de la capacité des restaurants",
    "Set a maximum number of guests allowed to book per day or per time slot.": "Fixez un nombre maximum d'invités autorisés à réserver par jour ou par tranche horaire.",
    "Time zone": "Zone horaire",
    "No matter which country you are based in, choose your local time zone and format.": "Quel que soit le pays dans lequel vous êtes basé, choisissez votre fuseau horaire local et le format de l'heure.",
    "Receive more online table reservations with our last-minute setting.": "Recevez plus de réservations de table en ligne grâce à notre réglage de dernière minute.",
    "Reservation intervals": "Intervalles de réservation",
    "Stagger your load by accepting table reservations every 15 or 30 minutes.": "Gérez votre capacité en acceptant les réservations de tables toutes les 15 ou 30 minutes.",
    "Reservation management": "Gestion des réservations",
    "View and manage your reservations by timeline or floor views. Simple yet advanced tools allow you to quickly add, edit or remove online, phone & group reservations as well as walk-ins. ": "Visualisez et gérez vos réservations en fonction de la chronologie ou de l'étage. Des outils simples mais avancés vous permettent d'ajouter, de modifier ou de supprimer rapidement des réservations en ligne, par téléphone ou en groupe, ainsi que des réservations sans rendez-vous.",
    "All-day reservations view": "Vue des réservations pour toute la journée.",
    "See your whole day’s reservations and any available restaurant tables at a glance.": "Visualisez d'un coup d'œil les réservations de toute la journée et les tables de restaurant disponibles.",
    "Color-coded table status": "État du tableau avec code couleur",
    "Color-code the reservation status of each table for quick-glance comprehension.": "Code couleur pour l'état de la réservation de chaque table pour une compréhension rapide.",
    "Action buttons": "Boutons d'action",
    "Save time by accessing the most used functions with just one click.": "Gagnez du temps en accédant aux fonctions les plus utilisées en un seul clic.",
    "Floor plan view": "Vue du plan d'étage",
    "Use visual restaurant table layout, and add new reservations in semi-automatic manner.": "Utilisez la disposition visuelle des tables de restaurant et ajoutez de nouvelles réservations de manière semi-automatique.",
    "Ways to add reservation": "Méthodes pour ajouter une réservation",
    "Add a new reservations in multiple ways that reflect your preferences at their best.": "Ajoutez une nouvelle réservation de plusieurs façons qui reflètent au mieux vos préférences.",
    "Drag & drop reservations": "Glisser-déposer les réservations",
    "Move any reservation around the calendar or swap it with another when needed.": "Déplacez n'importe quelle réservation dans le calendrier ou échangez-la avec une autre si nécessaire.",
    "Sidebar reservation list": "Liste des réservations",
    "Check the easy-to-access reservation list with the most important information.": " Consultez la liste de réservation facile d'accès avec les informations les plus importantes.",
    "Quick action tools": "Outils d'action rapide",
    "Organise your daily schedule by using advanced Nubis reservation tools. No matter how many restaurants you have on the account, you can easily switch between them and manage all of your reservations smoothly.": "Organisez votre emploi du temps quotidien grâce aux outils de réservation avancés de Nubis. Quel que soit le nombre de restaurants que vous avez configurés sur Nubis, vous pouvez facilement passer de l'un à l'autre et gérer toutes vos réservations dans différents restaurants de manière transparente. Si vous avez plusieurs restaurants et que le premier est réservé, votre client se verra toujours proposer de réserver dans un autre de vos restaurants.",
    "Guest search": "Recherche d'invités",
    "Identify your loyal guests and access their information in seconds.": "Identifiez vos clients fidèles et accédez à leurs informations en quelques secondes.",
    "Print reservations": "Imprimer les réservations",
    "Print your full restaurant reservation list with just one click.": "Imprimez votre liste complète de réservations de restaurants en un seul clic.",
    "Reservation status": "Statut de la réservation",
    "Set table status as confirmed, pending, arrived, paid, walk-in or no-show.": "Définir le statut de la table comme étant confirmé, en attente, arrivé, payé, sans rendez-vous ou sans visite.",
    "Language switch": "Sélecteur de langue",
    "Choose the language in which all the notifications will be sent to your guest.": "Choisissez la langue dans laquelle tous les messages seront envoyés à votre invité. Si la langue n'est pas configurée dans Nubis, vous pouvez simplement traduire les messages vous-même.",
    "Reservation comments": "Commentaires sur la réservation",
    "Leave notes about special requests, preferences, and dietary information.": "Laissez des notes sur les demandes spéciales, les préférences et les informations diététiques.",
    "Detailed guest information": "Informations détaillées sur les visiteurs",
    "Set the tags, view guest notes, loyalty & visit history, and review the ratings.": "Définissez les étiquettes, consultez les notes des invités, l'historique de leur fidélité et de leurs visites, ainsi que les évaluations.",
    "Mobile Version": "Version mobile",
    "Reservation management with Nubis reservation tool does not require an app. You can choose any device, log in to your account via any web browser and access your booking calendar, even on the go. ": "La gestion des réservations avec l'outil de réservation Nubis ne nécessite pas d'application. Vous pouvez choisir n'importe quel appareil, vous connecter à votre compte via n'importe quel navigateur web et accéder à votre calendrier de réservation, même en déplacement.",
    "Adaptive layout": "Disposition adaptative",
    "Use from any device whether it is iOS or Android – Nubis reservation works on both of them.": "Utilisez votre appareil, qu'il s'agisse d'iOS ou d'Android - la réservation Nubis fonctionne sur les deux.",
    "Automatic updates": "Mises à jour automatiques",
    "Manage your reservations on the latest, automatically updated Nubis reservation version.": " Gérez vos réservations sur la dernière version de réservation Nubis, mise à jour automatiquement.",
    "App-free solution": "Solution sans application",
    "Access the mobile version of Nubis reservation through any smartphone browser.": "Accédez à la version mobile de la réservation Nubis par le biais de n'importe quel navigateur de smartphone.",
    "Desktop version": "Version bureau",
    "Easily switch from mobile version to desktop one and access all the features.": "Passez facilement de la version mobile à la version de bureau et accédez à toutes les fonctionnalités.",
    "Quick booking": "Réservation rapide",
    "Add new reservations from your mobile device simply and extremely quickly.": "Ajouter de nouvelles réservations à partir de votre appareil mobile de manière simple et extrêmement rapide.",
    "Reservation list": "Liste des réservations",
    "Add, edit or cancel any reservation, by using the mobile reservation list.": "Ajouter, modifier ou annuler une réservation à l'aide de la liste mobile des réservations.",
    "The right pricing plans for you": "L'abonnement qui vous convient",
    "month": "mois",
    "Monthly": "Mensuel",
    "Choose plan": "Choisir un plan",
    "semiannual": "semestriel",
    "yearly": "chaque année",
    "Tied into another solution? If you have a notice period on your current booking system, you will receive Nubis reservation for free throughout that period, so you won’t have to pay for two subscriptions. You can set up the system fro free using our Nubis Academy videos ore let us set it up for you for": "Vous êtes lié à une autre solution ? Si vous disposez d'un délai de préavis pour votre système de réservation actuel, vous recevrez Nubis reservation gratuitement pendant toute cette période, ce qui vous évitera de payer deux abonnements. Vous pouvez configurer le système gratuitement à l'aide des vidéos de la Nubis Academy ou nous laisser le faire pour vous.",
    "Benefits": "Avantages",
    "Fully integrated booking system": "Un système de réservation entièrement intégré",
    "Takeaway module with its own payment": "Module de vente à emporter avec son propre paiement",
    "Giftcard modul with direct payment to own account via stripe": "Module carte cadeau avec paiement direct sur votre compte via stripe",
    "Waiting list": "Liste d'attente",
    "Online payment via stripe for takeawey": "Paiement en ligne via stripe pour takeawey",
    "Deposit for no-shows": "Dépôt de garantie en cas d'absence",
    "Advance payment via own account via stripe": "Paiement anticipé sur votre propre compte via stripe",
    "Pre-ordering a menu": "Pré-commande d'un menu",
    "Division of areas": "Classification des zones",
    "Guest exclusivity": "Exclusivité des invités",
    "Reserve with Google partner": "Réservez avec le partenaire Google",
    "SMS reminder": "Rappel par SMS",
    "Possibility of different setting times": "Possibilité d'avoir des horaires de séance différents",
    "Questionnaire after visit": "Questionnaire post-visite",
    "Newsletter": "Lettre d'information",
    "Run on all platforms": "Fonctionne sur toutes les plateformes",
    "Booking diagram": "Schéma de réservation",
    "Print of today’s booking": "Impression de la réservation d'aujourd'hui",
    "Guest history": "Histoire de l'invité",
    "Possibility of combined tables when booking online": "Possibilité de combiner des tables lors de la réservation en ligne",
    "Concurrent users on the system": "Nombre illimité d'utilisateurs simultanés sur le système",
    "Price per SMS": "Le prix le plus bas du marché par SMS : 0,54 € seulement.",
    "Notice: License comes with a Free 30 day full version trial. Refer to our Terms Of Service here.": "Avis : La licence est accompagnée d'un essai gratuit de 30 jours de la version complète. Consultez nos conditions de service ici.",
    "Support plan is available on paid licenses only and can be purchased separately or extended at a later time.": " Le plan d'assistance est disponible uniquement pour les licences payantes et peut être acheté séparément ou prolongé ultérieurement.",
    "The idea for Nubis reservation arose in Denmark as a result of the Corona crisis, which especially focused on the overall cost structure for many restaurants. The idea was to create a reliable booking system with all the features a restaurant needs in everyday life at a fixed low price, and which at the same time is easy to set up. A system where the restaurant can also sell gift cards, take away and receive payments directly into their own account without expensive intermediaries. A system where you can choose to set up the system and only pay a fixed price while having the opportunity to up it completely installed for an extremely low price. Away with expensive fixed costs and intermediaries. Once installed, it is just a useful tool for your restaurant whether you use a simple set up or choose to use all our features. A fixed low price. Fast, efficient and reliably developed by some of the world's best international programmers in a network with a fixed base and values in Denmark.": "L'idée de la réservation Nubis est née au Danemark à la suite de la crise du Corona, qui s'est particulièrement focalisée sur la structure globale des coûts de nombreux restaurants. L'idée était de créer un système de réservation fiable, doté de toutes les fonctionnalités dont un restaurant a besoin au quotidien, à un prix fixe et bas, et qui soit en même temps facile à mettre en place. Un système dans lequel le restaurant peut également vendre des cartes cadeaux, des plats à emporter et recevoir des paiements directement sur son propre compte, sans intermédiaire coûteux. Un système où vous pouvez choisir de mettre en place le système et de ne payer qu'un prix fixe, tout en ayant la possibilité de l'installer complètement pour un prix extrêmement bas. Finis les coûts fixes et les intermédiaires coûteux. Une fois installé, il s'agit simplement d'un outil utile pour votre restaurant, que vous choisissiez une installation simple ou que vous choisissiez d'utiliser toutes nos fonctionnalités. Un prix fixe et bas. Rapide, efficace et fiable, développé par certains des meilleurs programmeurs internationaux dans un réseau dont la base et les valeurs sont fixes au Danemark.",
    "Common Questions": "Almindelige spørgsmål",
    "How to Use our System ?": "How to Use our System ?",
    "Try it Now": "Try it Now"
}
