{
    "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
    "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
    "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute.",
    "Home": "Hjem",
    "Features": "Funktioner",
    "Prices": "Priser",
    "About us": "Om os",
    "Contact": "Kontakt",
    "Sign up": "Tilmelde",
    "Login In": "Log ind",
    "1088, North Street, Alexandria, AU": "1088, North Street, Alexandria, AU",
    "All Rights Reserved": "Alle rettigheder forbeholdes",
    "Free creation and only 20€ per month*": "Gratis oprettelse og kun 20€ pr. måned*",
    "The first month is always free and without obligation. We can also help with the setup, implementation on the website, and staff training.": "Den første måned er altid gratis og uforpligtende. Vi kan også hjælpe med opsætning, implementering på hjemmesiden og personaleuddannelse.",
    "See our prices": "Se vores priser",
    "One booking system – One fixed low price including all features.": "Ét bookingsystem – Én fast lav pris inklusive alle funktioner.",
    "Nubis reservation makes it easy to manage your restaurant`s table reservations. Stop wasting your time on daily tasks such as email replies, social media chats or phone calls. Allow guests to book a table online 24/7 and Nubis reservation will take care of the rest! The system is easy implemented to your website and there are no start up-fees ore extra costs.": "Nubis reservation gør det nemt at administrere din restaurant bordreservationer. Stop med at spilde din tid på daglige opgaver såsom e-mailsvar, chats på sociale medier eller telefonopkald. Tillad gæster at bestille bord online 24/7, og Nubis reservation vil tage sig af resten! Systemet er nemt implementeret på din hjemmeside, og der er ingen opstartsgebyrer eller ekstra omkostninger.",
    "Try one month free": "Prøv en måned gratis",
    "One booking system – one fixed low price": "Ét bookingsystem – én fast lav pris",
    "Optimizes your guest flow, and optimizes the guest experience right from the first order, with all modern booking features in one...": "Optimerer dit gæsteflow og optimerer gæsteoplevelsen lige fra første ordre, med alle moderne bookingfunktioner i én...",
    "Reed more": "Reed mere",
    "Pre-ordering and payments from your customers. Sell gift cards and take- a- way with payment directly to your own bank account.": "Forudbestilling og betalinger fra dine kunder. Sælg gavekort og take-away med betaling direkte til din egen bankkonto.",
    "Preordering of menus, events, sale of gift cards and...": "Forudbestilling af menuer, arrangementer, salg af gavekort og...",
    "Full control over gust flow": "Fuld kontrol over vindstød",
    "Full control table plans to optimize your guest flow on all days of the week with multiple table-plans and setups for different settings.": "Fuld kontrol bordplaner for at optimere dit gæsteflow på alle ugens dage med flere bordplaner og opsætninger til forskellige indstillinger.",
    "Customize bookings": "Tilpas bookinger",
    "Customize booking length for different settings, menus ore seasons etc. Integrated SMS and e-mail service, feedback from customers and free waiting list integration.": "Tilpas bookinglængde til forskellige indstillinger, menuer eller sæsoner osv. Integreret SMS og e-mail service, feedback fra kunder og gratis venteliste integration.",
    "Unlimited features": "Ubegrænsede funktioner",
    "Unlimited numbers of bookings, simultaneous users, tables, areas, menus, rooms and even multiple restaurants, prepayment, deposits – all in one system.": "Ubegrænset antal reservationer, samtidige brugere, borde, områder, menuer, værelser og endda flere restauranter, forudbetaling, indbetalinger – alt sammen i ét system.",
    "Works on all platforms": "Virker på alle platforme",
    "Works on computer, tablet, apple and androids with full integration.": "Fungerer på computer, tablet, apple og androider med fuld integration.",
    "What you can do with Nubis restaurant reservation software?": "Hvad kan du gøre med Nubis restaurant reservations software?",
    "Save more time": "Spar mere tid",
    "Accept online reservations and save your time.": "Accepter online reservationer og spar din tid.",
    "Stop wasting your valuable time on day-to-day email replies, social media chats or phone calls by choosing an automatic booking solution instead! Allow your guests to book a table online 24/7 and Nubis reservation will take care of the rest! Low fixed price, easy to set up and free try period.": "Stop med at spilde din værdifulde tid på daglige e-mailsvar, chats på sociale medier eller telefonopkald ved at vælge en automatisk bookingløsning i stedet! Tillad dine gæster at bestille bord online 24/7, og Nubis reservation tager sig af resten! Lav fast pris, nem at sætte op og gratis prøveperiode.",
    "Decrease no-shows": "Reducer udeblivelser",
    "Full control over your guest flow.": "Fuld kontrol over dit gæsteflow.",
    "Make your own intelligent table plans and customize them to each single weekday ore setting. Let the costumer preorder different menus directly when ordering a table. Set different table length for different menus and make different areas in the restaurant for instance “in the restaurant”, “in the bar”, “on the terrasse etc.": "Lav dine egne intelligente bordplaner og tilpas dem til hver enkelt hverdags malm-indstilling. Lad kunden forudbestille forskellige menuer direkte ved bordbestilling. Sæt forskellig bordlængde til forskellige menuer og lav forskellige områder i restauranten for eksempel “i restauranten”, “i baren”, “på terrassen osv.“",
    "Enjoy easier life": "Nyd det nemmere liv",
    "Inform your guests of their reservation status and be able to take prepayment and deposits direct on ordering.": "Informer dine gæster om deres reservationsstatus og vær i stand til at modtage forudbetaling og depositum direkte ved bestilling.",
    "Decrease your restaurant no-shows and help shape your image by keeping all of your clients informed about their reservation status. All reservations will be followed-up with an instant confirmation email & SMS, as well as another kind reminder, days before your guests visit. Take prepayments and deposits and even sell gift cards direct from your own website directly into your own bank account.": "Reducer din restaurant udeblivelse og hjælp med at forme dit image ved at holde alle dine kunder informeret om deres reservationsstatus. Alle reservationer vil blive fulgt op med en øjeblikkelig bekræftelses-e-mail & SMS, samt en anden venlig påmindelse, dage før dine gæster besøger. Tag forudbetalinger og indbetalinger og sælg endda gavekort direkte fra din egen hjemmeside direkte til din egen bankkonto."
}
