{
    "The :attribute must contain at least one letter.": "The :attribute must contain at least one letter.",
    "The :attribute must contain at least one number.": "The :attribute must contain at least one number.",
    "The :attribute must contain at least one symbol.": "The :attribute must contain at least one symbol.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "The :attribute must contain at least one uppercase and one lowercase letter.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "The given :attribute has appeared in a data leak. Please choose a different :attribute.",
    "Home": "Hem",
    "Features": "Funktioner",
    "Prices": "Priser",
    "About us": "Om oss",
    "Contact": "Kontakta",
    "Video guide": "Video guide",
    "Sign up": "Registrera dig",
    "Login In": "Logga in",
    "1088, North Street, Alexandria, AU": "Johan von bülow, Hjelmerstald 14, 9000 Aalborg",
    "All Rights Reserved": "Alla rättigheter förbehållna",
    "Free creation and only 20€ per month*": "Gratis skapande och endast 20€ per månad*",
    "The first month is always free and without obligation. We can also help with the setup, implementation on the website, and staff training.": "Den första månaden är alltid gratis och utan förpliktelser. Vi kan också hjälpa till med installationen, implementeringen på webbplatsen och personalutbildningen.",
    "See our prices": "Se våra priser",
    "One booking system – One fixed low price including all features.": "Ett bokningssystem - ett fast lågt pris med alla funktioner.",
    "Nubis reservation makes it easy to manage your restaurant`s table reservations. Stop wasting your time on daily tasks such as email replies, social media chats or phone calls. Allow guests to book a table online 24/7 and Nubis reservation will take care of the rest! The system is easy implemented to your website and there are no start up-fees ore extra costs.": "Nubis reservation gör det enkelt att hantera restaurangens bordsbokningar. Sluta slösa din tid på dagliga uppgifter som e-postsvar, chattar på sociala medier eller telefonsamtal. Låt gästerna boka bord online dygnet runt och Nubis reservation tar hand om resten! Systemet är lätt att implementera på din webbplats och det finns inga startkostnader eller extra kostnader.",
    "One booking system – one fixed low price": "Ett bokningssystem - ett fast lågt pris",
    "Optimizes your guest flow, and optimizes the guest experience right from the first order, with all modern booking features in one...": "Optimerar ditt gästflöde och optimerar gästupplevelsen redan från den första beställningen, med alla moderna bokningsfunktioner i ett och samma verktyg...",
    "Reed more": "Reed mer",
    "Pre-ordering and payments from your customers. Sell gift cards and take- a- way with payment directly to your own bank account.": "Förbeställningar och betalningar från dina kunder. Sälj presentkort och take- a- way med betalning direkt till ditt eget bankkonto.",
    "Preordering of menus, events, sale of gift cards and more.": "Förbeställning av menyer, evenemang, försäljning av presentkort med mera...",
    "Full control over gust flow": "Fullständig kontroll över vindbyarflödet",
    "Full control table plans to optimize your guest flow on all days of the week with multiple table-plans and setups for different settings.": "Full kontroll över bordsplaner för att optimera gästflödet alla dagar i veckan med flera bordsplaner och uppställningar för olika inställningar.",
    "Customize bookings": "Anpassa bokningar",
    "Customize booking length for different settings, menus ore seasons etc. Integrated SMS and e-mail service, feedback from customers and free waiting list integration.": "Anpassa bokningslängden för olika inställningar, menyer eller årstider etc. Integrerad SMS- och e-posttjänst, återkoppling från kunderna och gratis integrering av väntelistor.",
    "Unlimited features": "Obegränsade funktioner",
    "Unlimited numbers of bookings, simultaneous users, tables, areas, menus, rooms and even multiple restaurants, prepayment, deposits – all in one system.": "Obegränsat antal bokningar, samtidiga användare, bord, områden, menyer, rum och till och med flera restauranger, förskottsbetalning, depositioner - allt i ett och samma system.",
    "Works on all platforms": "Fungerar på alla plattformar",
    "Works on computer, tablet, apple and androids with full integration.": "Fungerar på datorer, surfplattor, äpplen och androider med full integration.",
    "What you can do with Nubis restaurant reservation software?": "Vad kan du göra med Nubis programvara för restaurangbokning?",
    "Save more time": "Spara mer tid",
    "Accept online reservations and save your time.": "Acceptera onlinebokningar och spara tid.",
    "Stop wasting your valuable time on day-to-day email replies, social media chats or phone calls by choosing an automatic booking solution instead! Allow your guests to book a table online 24/7 and Nubis reservation will take care of the rest! Low fixed price, easy to set up and free try period.": "Sluta slösa din värdefulla tid på dagliga e-postsvar, chattar i sociala medier eller telefonsamtal och välj istället en automatisk bokningslösning! Låt dina gäster boka ett bord online dygnet runt och Nubis reservation tar hand om resten! Lågt fast pris, enkelt att installera och gratis provperiod.",
    "Decrease no-shows": "Minska antalet uteblivna besök",
    "Full control over your guest flow.": "Full kontroll över ditt gästflöde.",
    "Make your own intelligent table plans and customize them to each single weekday ore setting. Let the costumer preorder different menus directly when ordering a table. Set different table length for different menus and make different areas in the restaurant for instance “in the restaurant”, “in the bar”, “on the terrasse etc.": "Gör dina egna intelligenta bordsplaner och anpassa dem till varje enskild veckodags malmställning. Låt kunden förbeställa olika menyer direkt när han/hon beställer ett bord. Ange olika bordslängd för olika menyer och skapa olika områden i restaurangen, t.ex. \"i restaurangen\", \"i baren\", \"på terrassen\" osv.“",
    "Enjoy easier life": "Njut av ett enklare liv",
    "Inform your guests of their reservation status and be able to take prepayment and deposits direct on ordering.": "Informera dina gäster om deras bokningsstatus och ta emot förskottsbetalningar och insättningar direkt vid beställning.",
    "Decrease your restaurant no-shows and help shape your image by keeping all of your clients informed about their reservation status. All reservations will be followed-up with an instant confirmation email & SMS, as well as another kind reminder, days before your guests visit. Take prepayments and deposits and even sell gift cards direct from your own website directly into your own bank account.": "Minska antalet uteblivna besökare på din restaurang och bidra till att forma din image genom att hålla alla dina kunder informerade om deras bokningsstatus. Alla bokningar följs upp med en omedelbar bekräftelse via e-post och SMS, samt ytterligare en påminnelse dagar före gästernas besök. Ta emot förskottsbetalningar och insättningar och sälj även presentkort direkt från din egen webbplats direkt till ditt eget bankkonto.",
    "One booking system. One fixed price.": "Ett bokningssystem. Ett fast pris.",
    "Easy to install. Use Nubis acadami videos to install Nubis reservations for your restaurant ore we can due a complete setup online for you for only € 149": "Lätt att installera. Använd Nubis acadami videor för att installera Nubis reservationer för din restaurang eller så kan vi göra en komplett installation online för dig för endast 149 €.",
    "Manage all restaurant reservations with ease.": "Hantera alla restaurangbokningar enkelt.",
    "Straightforward Nubis reservation management tools allow you to quickly view, add or edit reservations, move them around the day, and control reservation times. You can even control multiple restaurants from one single account!": "Med de enkla verktygen för bokningshantering i Nubis kan du snabbt visa, lägga till eller redigera bokningar, flytta dem under dagen och kontrollera bokningstiderna. Du kan till och med kontrollera flera restauranger från ett enda konto!",
    "Increase revenue and improve service.": "Öka intäkterna och förbättra servicen.",
    "Increase your restaurant sales, promote events, and take prepayments on busy days. Grow your email database by integrating popular mailing software.": "Öka din restaurangförsäljning, marknadsför evenemang och ta emot förskottsbetalningar under hektiska dagar. Öka din e-postdatabas genom att integrera populära e-postprogram.",
    "Use our interactive reporting dashboard to improve your restaurant’s performance. Take your business to the next level in efficiency.": "Använd vår interaktiva rapporteringsinstrumentpanel för att förbättra restaurangens resultat. Ta din verksamhet till nästa nivå av effektivitet.",
    "Online reservations": "Bokningar online",
    "Accepting table reservations online helps you save time, grow your client database and allows your clients to feel more comfortable. Stay ahead of your competitors! ": "Genom att ta emot bordsbokningar online kan du spara tid, öka din kunddatabas och få dina kunder att känna sig mer bekväma. Håll dig före dina konkurrenter.",
    "Real-time availability": "Tillgänglighet i realtid",
    "We always check the latest availability before allowing guests to book online.": "Vi kontrollerar alltid den senaste tillgängligheten innan vi låter gästerna boka online.",
    "Dining room selection": "Val av matsal",
    "Option to allow your guests to select their preferred dining area in your restaurant.": "Möjlighet att låta dina gäster välja den matplats som de föredrar i restaurangen.",
    "Special guest requests": "Särskilda önskemål från gäster",
    "Allow your guests to leave notes about special preferences, occasions, allergies.": "Låt dina gäster lämna anteckningar om speciella önskemål, tillfällen och allergier.",
    "Widget Responsiveness": "Responsivitet för widgetar",
    "No worries for your online widget compatibility: it works on all devices.": "Inga bekymmer med kompatibiliteten för din online-widget: den fungerar på alla enheter.",
    "Last-minute setting": "Inställning i sista minuten",
    "Receive more online table reservations with last-minute control function.": "Ta emot fler bordsbokningar online med funktion för kontroll i sista minuten.",
    "Instant bookings": "Omedelbara bokningar",
    "Allow guests to book a table from any channel - website, Facebook or Google.": "Låt gästerna boka ett bord från vilken kanal som helst - webbplats, Facebook eller Google.",
    "Automatic notifications": "Automatiska meddelanden",
    "We always keep your guests informed by sending them automatic booking confirmations, reminders, cancellation notifications and feedback requests, by email as well as SMS message.": "Vi håller alltid dina gäster informerade genom att skicka automatiska bokningsbekräftelser, påminnelser, avbokningsmeddelanden och feedbackförfrågningar via e-post och SMS.",
    "Confirmation messages": "Bekräftelsemeddelanden",
    "After booking successfully, guests receive automatic emails and SMS notifications.": "Efter en lyckad bokning får gästerna automatiska e-postmeddelanden och SMS-meddelanden.",
    "Reminder messages": "Påminnelser",
    "We remind your guests about upcoming reservations a few days before the visit.": "Vi påminner dina gäster om kommande bokningar några dagar före besöket.",
    "Automatic guest feedback": "Automatisk återkoppling från gästerna",
    "Dramatically improve your service with automatic feedback from your guests.": "Förbättra din service dramatiskt med automatisk feedback från dina gäster.",
    "Multiple languages": "Flera språk",
    "SMS and email notifications for guests are available all languages.": "SMS- och e-postmeddelanden för gäster är tillgängliga på alla språk.",
    "Manager notifications": "Meddelanden från chefer",
    "We keep the managers updated with new bookings by emails and SMS messages.": "Vi håller cheferna uppdaterade om nya bokningar via e-post och SMS.",
    "Custom messages": "Anpassade meddelanden",
    "Emails and SMS messages can be customized to suit your needs.": "E-post och SMS-meddelanden kan anpassas för att passa dina behov.",
    "Table and floor setup": "Uppställning av bord och golv",
    "Within several minutes you will have set up your dining areas, tables and individual preferences. ": "Inom några minuter har du ställt in dina matplatser, bord och individuella önskemål.",
    "Easy table setting": "Enkel bordsdukning",
    "Apply quick table cloning, set min & max number of guests, insert custom names.": "Tillämpa snabb kloning av bord, ange min- och maxantal gäster, infoga anpassade namn.",
    "Unlimited dining areas": "Obegränsat antal matplatser",
    "Add any number of dining areas like bars, terraces, chef's tables or function rooms.": "Lägg till valfritt antal matplatser som barer, terrasser, kockbord eller festlokaler.",
    "Floor plan drawing": "Planritning",
    "Draw your restaurant floor plan with a drag & drop tool quickly and accurately.": "Rita din restaurangplan med ett drag & drop-verktyg snabbt och exakt.",
    "Individual turnover times": "Individuella omsättningstider",
    "Increase the guest capacity by controlling turnover time for each individual table.": "Öka gästkapaciteten genom att kontrollera omsättningstiden för varje enskilt bord.",
    "Hidden dining areas": "Dolda matsalar",
    "Hide the specific areas, such as seasonal outdoor tables or private dining zones.": "Dölj de särskilda områdena, t.ex. säsongsbetonade utomhusbord eller privata matställen.",
    "Time management settings": "Inställningar för tidshantering",
    "Simple and efficient Nubis reservation tools allow you to manage reservation times effectively. Increase guest capacity, control kitchen load, and block unnecessary times in seconds. ": "Med Nubis enkla och effektiva bokningsverktyg kan du hantera bokningstider på ett effektivt sätt. Öka gästkapaciteten, kontrollera köksbelastningen och blockera onödiga tider på några sekunder.",
    "Custom business hours": "Anpassade öppettider.",
    "Set different restaurant opening hours for any day or period according to the need.": "Ställ in olika öppettider för restaurangen för varje dag eller period beroende på behov.",
    "Quick time blocking": "Snabb tidsspärrning",
    "Make quick & instant changes to times that are available for online booking": "Gör snabba och omedelbara ändringar av tider som är tillgängliga för onlinebokning",
    "Time templates": "Tidsmallar",
    "Control reservation times for each table individually by creating time templates.": "Kontrollera bokningstiderna för varje bord individuellt genom att skapa tidsmallar",
    "Dining area times": "Dining area times",
    "Control reservation times for each restaurant dining area individually.": " Kontrollera bokningstiderna individuellt för varje restaurangmatsal.",
    "Restaurant capacity control": "Kontroll av restaurangens kapacitet",
    "Set a maximum number of guests allowed to book per day or per time slot.": "Ange ett maximalt antal gäster som får bokas per dag eller per tidsintervall.",
    "Time zone": "Tidszon",
    "No matter which country you are based in, choose your local time zone and format.": "Oavsett vilket land du befinner dig i kan du välja din lokala tidszon och format.",
    "Receive more online table reservations with our last-minute setting.": "Få fler bordsbokningar online med vår inställning i sista minuten.",
    "Reservation intervals": "Intervall för bokningar",
    "Stagger your load by accepting table reservations every 15 or 30 minutes.": "Fördela din belastning genom att ta emot bordsbokningar var 15:e eller 30:e minut.",
    "Reservation management": "Hantering av bokningar",
    "View and manage your reservations by timeline or floor views. Simple yet advanced tools allow you to quickly add, edit or remove online, phone & group reservations as well as walk-ins. ": "Visa och hantera dina bokningar i tidslinje eller våningsplan. Med enkla men avancerade verktyg kan du snabbt lägga till, redigera eller ta bort online-, telefon- och gruppbokningar samt walk-in-reservationer.",
    "All-day reservations view": "Bokningar hela dagen Visa",
    "See your whole day’s reservations and any available restaurant tables at a glance.": "Se hela dagens bokningar och alla lediga restaurangbord i en överblick.",
    "Color-coded table status": "Färgkodad tabellstatus",
    "Color-code the reservation status of each table for quick-glance comprehension.": "Färgkodning av bokningsstatusen för varje bord för att få en snabb överblick.",
    "Action buttons": "Knappar för åtgärder",
    "Save time by accessing the most used functions with just one click.": "Spara tid genom att få tillgång till de mest använda funktionerna med ett enda klick.",
    "Floor plan view": "Vy översiktsplan",
    "Use visual restaurant table layout, and add new reservations in semi-automatic manner.": "Använd visuell layout av restaurangbord och lägg till nya bokningar på ett halvautomatiskt sätt.",
    "Ways to add reservation": "Sätt att lägga till en reservation",
    "Add a new reservations in multiple ways that reflect your preferences at their best.": "Lägg till nya reservationer på flera olika sätt som återspeglar dina önskemål på bästa sätt.",
    "Drag & drop reservations": "Dra och släpp reservationer",
    "Move any reservation around the calendar or swap it with another when needed.": "Flytta en bokning i kalendern eller byt ut den mot en annan när det behövs.",
    "Sidebar reservation list": "Reservationslista i sidofältet",
    "Check the easy-to-access reservation list with the most important information.": "Kontrollera den lättillgängliga bokningslistan med den viktigaste informationen.",
    "Quick action tools": "Verktyg för snabba åtgärder",
    "Organise your daily schedule by using advanced Nubis reservation tools. No matter how many restaurants you have on the account, you can easily switch between them and manage all of your reservations smoothly.": "Organisera ditt dagliga schema med hjälp av Nubis avancerade bokningsverktyg. Oavsett hur många restauranger du har på kontot kan du enkelt växla mellan dem och hantera alla dina bokningar på ett smidigt sätt.",
    "Guest search": "Gästsökning",
    "Identify your loyal guests and access their information in seconds.": "Identifiera dina lojala gäster och få tillgång till deras information på några sekunder.",
    "Print reservations": "Skriv ut bokningar",
    "Print your full restaurant reservation list with just one click.": "Skriv ut hela listan över dina restaurangbokningar med ett enda klick.",
    "Reservation status": "Status för bokning",
    "Set table status as confirmed, pending, arrived, paid, walk-in or no-show.": "I Ange bordets status som bekräftat, väntande, anlänt, betalt, walk-in eller no-show.",
    "Language switch": "Språkbyte",
    "Choose the language in which all the notifications will be sent to your guest.": "Välj det språk på vilket alla meddelanden ska skickas till din gäst.",
    "Reservation comments": "Kommentarer till reservationen",
    "Leave notes about special requests, preferences, and dietary information.": "Lämna anteckningar om särskilda önskemål, preferenser och kostinformation.",
    "Detailed guest information": "Detaljerad gästinformation",
    "Set the tags, view guest notes, loyalty & visit history, and review the ratings.": "Ange taggar, visa gästanteckningar, lojalitets- och besökshistorik och granska betyg.",
    "Mobile Version": "Mobilversion",
    "Reservation management with Nubis reservation tool does not require an app. You can choose any device, log in to your account via any web browser and access your booking calendar, even on the go. ": "Bokningshantering med Nubis bokningsverktyg kräver ingen app. Du kan välja vilken enhet som helst, logga in på ditt konto via vilken webbläsare som helst och få tillgång till din bokningskalender, även när du är på språng.",
    "Adaptive layout": "Anpassningsbar layout",
    "Use from any device whether it is iOS or Android – Nubis reservation works on both of them.": "Använd från vilken enhet som helst, oavsett om det är iOS eller Android - Nubis reservation fungerar på båda.",
    "Automatic updates": "Automatiska uppdateringar",
    "Manage your reservations on the latest, automatically updated Nubis reservation version.": "Hantera dina bokningar i den senaste, automatiskt uppdaterade bokningsversionen av Nubis.",
    "App-free solution": "App-fri lösning",
    "Access the mobile version of Nubis reservation through any smartphone browser.": "Få tillgång till mobilversionen av Nubis-reserveringen via vilken webbläsare som helst på din smartphone.",
    "Desktop version": "Skrivbordsversion",
    "Easily switch from mobile version to desktop one and access all the features.": "Växla enkelt från mobilversionen till skrivbordsversionen och få tillgång till alla funktioner.",
    "Quick booking": "Snabb bokning",
    "Add new reservations from your mobile device simply and extremely quickly.": "Lägg till nya bokningar från din mobila enhet på ett enkelt och extremt snabbt sätt.",
    "Reservation list": "Reservationslista",
    "Add, edit or cancel any reservation, by using the mobile reservation list.": "Lägg till, redigera eller avboka en bokning genom att använda den mobila bokningslistan.",
    "The right pricing plans for you": "Rätt prisplaner för dig",
    "month": "månad",
    "Monthly": "Månadsvis",
    "Choose plan": "Välj plan",
    "Try one month free": "Prova en månad gratis",
    "semiannual": "halvårsvis",
    "yearly": "årligen",
    "Tied into another solution? If you have a notice period on your current booking system, you will receive Nubis reservation for free throughout that period, so you won’t have to pay for two subscriptions. You can set up the system fro free using our Nubis Academy videos ore let us set it up for you for": "Bunden till en annan lösning? Om du har en uppsägningstid för ditt nuvarande bokningssystem får du Nubis reservation gratis under hela den perioden, så du behöver inte betala för två prenumerationer. Du kan konfigurera systemet gratis med hjälp av våra videor från Nubis Academy eller låta oss konfigurera det åt dig för följande belopp",
    "Benefits": "Fördelar",
    "Fully integrated booking system": "Helt integrerat bokningssystem",
    "Takeaway module with its own payment": "Takeaway-modul med egen betalning",
    "Giftcard modul with direct payment to own account via stripe": "Presentkortsmodul med direkt betalning till eget konto via stripe",
    "Waiting list": "Väntelista",
    "Online payment via stripe for takeawey": "Onlinebetalning via stripe för takeawey",
    "Deposit for no-shows": "Deposition för uteblivna besök",
    "Advance payment via own account via stripe": "Förskottsbetalning via eget konto via stripe",
    "Pre-ordering a menu": "Förbeställning av en meny",
    "Division of areas": "Uppdelning av områden",
    "Guest exclusivity": "Exklusivitet för gästerna",
    "Reserve with Google partner": "Reservera med Google-partner",
    "SMS reminder": "SMS-påminnelse",
    "Possibility of different setting times": "Möjlighet till olika inställningstider",
    "Questionnaire after visit": "Frågeformulär efter besöket",
    "Newsletter": "Nyhetsbrev",
    "Run on all platforms": "Kör på alla plattformar",
    "Booking diagram": "Bokningsschema",
    "Print of today’s booking": "Utskrift av dagens bokning",
    "Guest history": "Gästernas historia",
    "Possibility of combined tables when booking online": "Möjlighet till kombinerade bord när du bokar online",
    "Concurrent users on the system": "Flera samtidiga användare i systemet",
    "Price per SMS": "Pris per SMS pr SMS kun 40 øre",
    "Notice: License comes with a Free 30 day full version trial. Refer to our Terms Of Service here.": "Meddelande: Licens levereras med en kostnadsfri 30-dagars testversion av den fullständiga versionen. Se våra användarvillkor här..",
    "Support plan is available on paid licenses only and can be purchased separately or extended at a later time.": "Supportplanen är endast tillgänglig för betalda licenser och kan köpas separat eller utökas vid en senare tidpunkt.",
    "The idea for Nubis reservation arose in Denmark as a result of the Corona crisis, which especially focused on the overall cost structure for many restaurants. The idea was to create a reliable booking system with all the features a restaurant needs in everyday life at a fixed low price, and which at the same time is easy to set up. A system where the restaurant can also sell gift cards, take away and receive payments directly into their own account without expensive intermediaries. A system where you can choose to set up the system and only pay a fixed price while having the opportunity to up it completely installed for an extremely low price. Away with expensive fixed costs and intermediaries. Once installed, it is just a useful tool for your restaurant whether you use a simple set up or choose to use all our features. A fixed low price. Fast, efficient and reliably developed by some of the world's best international programmers in a network with a fixed base and values in Denmark.": "Idén till Nubis reservation uppstod i Danmark som ett resultat av Corona-krisen, som särskilt fokuserade på den övergripande kostnadsstrukturen för många restauranger. Tanken var att skapa ett pålitligt bokningssystem med alla de funktioner som en restaurang behöver i vardagen till ett fast lågt pris, och som samtidigt är lätt att sätta upp. Ett system där restaurangen även kan sälja presentkort, take away och ta emot betalningar direkt till sitt eget konto utan dyra mellanhänder. Ett system där man kan välja att sätta upp systemet och endast betala ett fast pris samtidigt som man har möjlighet att få upp det helt installerat för ett extremt lågt pris. Bort med dyra fasta kostnader och mellanhänder. När det väl är installerat är det bara ett användbart verktyg för din restaurang oavsett om du använder en enkel uppställning eller väljer att använda alla våra funktioner. Ett fast lågt pris. Snabbt, effektivt och tillförlitligt utvecklat av några av världens bästa internationella programmerare i ett nätverk med fast bas och värden i Danmark.",
    "Common Questions": "Common Questions",
    "How to Use our System ?": "How to Use our System ?",
    "Try it Now": "Try it Now",
    "We’re here to help you out.": "We’re here to help you out.",
    "If you have any questions, just reach out to us and we’ll respond as soon as we can. Please provide as much information as possible.": "If you have any questions, just reach out to us and we’ll respond as soon as we can. Please provide as much information as possible.",
    "First Name": "First Name",
    "Last Name": "Last Name",
    "Phone number": "Phone number",
    "Question": "Question",
    "Type your question": "Type your question",
    "Submit": "Submit",
    "By clicking submit you acknowledge to our": "By clicking submit you acknowledge to our",
    "Privacy Policy": "Privacy Policy",
    "Subscribe to newsletter in Nubis!": "Subscribe to newsletter in Nubis!",
    "Subscribing to Nubis You agree to our Privacy and Terms": "Subscribing to Nubis You agree to our Privacy and Terms",
    "Subscribe": "Subscribe",
    "Giftcard": "Giftcard",
    "Value": "Value",
    "Code": "Code",
    "Valid until": "Valid until"
}
